<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001452602508';
$dateexpire = '001488602508';
$ser_content = 'a:2:{s:7:"CONTENT";s:230:"

<style>
	.pheader2 {
		text-align: left;
		font-weight: bold;
		display: block;
		font-size: 1.5em;
		margin: 0 0 0 10px;
		-webkit-margin-before: 0.83em;
		-webkit-margin-after: 0.83em;
		-webkit-margin-end: 0px;
	}
</style>


";s:4:"VARS";a:2:{s:8:"arResult";a:2:{s:14:"SECTIONS_COUNT";i:0;s:7:"SECTION";a:62:{s:2:"ID";s:2:"17";s:3:"~ID";s:2:"17";s:11:"TIMESTAMP_X";s:19:"27.11.2015 16:10:05";s:12:"~TIMESTAMP_X";s:19:"27.11.2015 16:10:05";s:11:"MODIFIED_BY";s:1:"5";s:12:"~MODIFIED_BY";s:1:"5";s:11:"DATE_CREATE";s:19:"19.08.2015 12:29:40";s:12:"~DATE_CREATE";s:19:"19.08.2015 12:29:40";s:10:"CREATED_BY";s:1:"1";s:11:"~CREATED_BY";s:1:"1";s:9:"IBLOCK_ID";s:1:"4";s:10:"~IBLOCK_ID";s:1:"4";s:17:"IBLOCK_SECTION_ID";s:2:"16";s:18:"~IBLOCK_SECTION_ID";s:2:"16";s:6:"ACTIVE";s:1:"Y";s:7:"~ACTIVE";s:1:"Y";s:13:"GLOBAL_ACTIVE";s:1:"Y";s:14:"~GLOBAL_ACTIVE";s:1:"Y";s:4:"SORT";s:3:"100";s:5:"~SORT";s:3:"100";s:4:"NAME";s:12:"Серия T";s:5:"~NAME";s:12:"Серия T";s:7:"PICTURE";s:4:"1110";s:8:"~PICTURE";s:4:"1110";s:11:"LEFT_MARGIN";s:1:"2";s:12:"~LEFT_MARGIN";s:1:"2";s:12:"RIGHT_MARGIN";s:1:"3";s:13:"~RIGHT_MARGIN";s:1:"3";s:11:"DEPTH_LEVEL";s:1:"2";s:12:"~DEPTH_LEVEL";s:1:"2";s:11:"DESCRIPTION";s:4745:"<p>
 <b>Термобоксы T-серии</b> представляют собой шкафы металлические, утепленные, изолированные от вибро-, шумо-, влаговоздействий, например, шкаф для системы видеонаблюдения служит для размещения оборудования видеонаблюдения. Есть и другие типы шкафов - для различных терморегулирующих и вентиляционных систем,&nbsp;<a href="https://itprom.ru/catalog/termoshkafi/series-vt/">шкаф с микроклиматом</a> или&nbsp;<a href="https://itprom.ru/catalog/termoshkafi/series-tl/">термошкафы tl</a>. Конструкция позволяет размещать такие изделия на полу (фундаменте), стене, мачте, в нишах, обеспечивается полная защиту оборудования от осадков и непогоды, солнечных лучей, пыли, колебаний температуры.
</p>
<h2>
Шкаф для системы видеонаблюдения - виды, особенности </h2>
<p>
	 ITProm предлагает следующие серии шкафов:
</p>
<ul>
	<li>«Эконом» (IPBOX) - стальной, окрашенный краской порошковой, «эконом»-класса для крепления на стене, мачте, защищающий внутреннее наполнение от пыли, осадков, непогоды, колебаний влажности, температуры, ультрафиолетовых лучей, например, шкаф для камеры видеонаблюдения или коммуникационного оборудования;</li>
	<li>«Основной» (ITBOX) - обеспечивающий защиту от многих факторов, ведущих к росту температуры внутри термобокса, с принудительной вентиляцией;</li>
	<li>«Мини» (MINI) - позволяющий размещать малогабаритное оборудование (не более 180х150х80 (мм) с системой обогрева или 280х180х80 (мм) без обогрева;</li>
	<li>антивандальный, с толстым (2 мм) корпусом и сувальным замком;</li>
	<li>взрывозащищенный, для объектов повышенной опасности, например, шкаф для видеонаблюдения по всему периметру;</li>
	<li>термочехлы из мягких тканей.</li>
</ul>
<p>
	 Можно заказать термошкаф для ip видеосистем (<a href="https://itprom.ru/catalog/termoshkafi/">шкаф уличный на столб</a>) по своему проекту, ТЗ, с дополнительным оборудованием (в отличие от серийных моделей). Повышается температура - включается принудительная вентиляция.
</p>
<h2>Термошкаф и его комплектация </h2>
<p>
	 Шкаф для системы видеонаблюдения стандартно комплектуется:
</p>
<ul>
	<li>монтажной панелью;</li>
	<li>утеплителем толщины 10 мм;</li>
	<li>обогревателем и датчиком контроля температуры;</li>
	<li>вентиляцией на базе датчика контроля температуры;</li>
	<li>аксессуарами - автоматическим выключателем, розеткой, аэратором, клеммами, перемычками, стопором, пластиной концевой, медным проводом сечения 1.5 кв.мм (синий, красный, желто-зеленый, белый), DIN-рейкой, сальниками, креплением, паспортом и сертификатом изделия.</li>
</ul>
<p>
	 Термобоксы ITProm позволяют смонтировать внутреннее оборудование и с использованием форм-факторов (19-дюмовых). Комплектующие этих изделий - производства LS, Stego и др.
</p>
<p>
	 Термобоксы серии T&nbsp;характерны невысокой ценой и высоким качеством.
</p>";s:12:"~DESCRIPTION";s:4745:"<p>
 <b>Термобоксы T-серии</b> представляют собой шкафы металлические, утепленные, изолированные от вибро-, шумо-, влаговоздействий, например, шкаф для системы видеонаблюдения служит для размещения оборудования видеонаблюдения. Есть и другие типы шкафов - для различных терморегулирующих и вентиляционных систем,&nbsp;<a href="https://itprom.ru/catalog/termoshkafi/series-vt/">шкаф с микроклиматом</a> или&nbsp;<a href="https://itprom.ru/catalog/termoshkafi/series-tl/">термошкафы tl</a>. Конструкция позволяет размещать такие изделия на полу (фундаменте), стене, мачте, в нишах, обеспечивается полная защиту оборудования от осадков и непогоды, солнечных лучей, пыли, колебаний температуры.
</p>
<h2>
Шкаф для системы видеонаблюдения - виды, особенности </h2>
<p>
	 ITProm предлагает следующие серии шкафов:
</p>
<ul>
	<li>«Эконом» (IPBOX) - стальной, окрашенный краской порошковой, «эконом»-класса для крепления на стене, мачте, защищающий внутреннее наполнение от пыли, осадков, непогоды, колебаний влажности, температуры, ультрафиолетовых лучей, например, шкаф для камеры видеонаблюдения или коммуникационного оборудования;</li>
	<li>«Основной» (ITBOX) - обеспечивающий защиту от многих факторов, ведущих к росту температуры внутри термобокса, с принудительной вентиляцией;</li>
	<li>«Мини» (MINI) - позволяющий размещать малогабаритное оборудование (не более 180х150х80 (мм) с системой обогрева или 280х180х80 (мм) без обогрева;</li>
	<li>антивандальный, с толстым (2 мм) корпусом и сувальным замком;</li>
	<li>взрывозащищенный, для объектов повышенной опасности, например, шкаф для видеонаблюдения по всему периметру;</li>
	<li>термочехлы из мягких тканей.</li>
</ul>
<p>
	 Можно заказать термошкаф для ip видеосистем (<a href="https://itprom.ru/catalog/termoshkafi/">шкаф уличный на столб</a>) по своему проекту, ТЗ, с дополнительным оборудованием (в отличие от серийных моделей). Повышается температура - включается принудительная вентиляция.
</p>
<h2>Термошкаф и его комплектация </h2>
<p>
	 Шкаф для системы видеонаблюдения стандартно комплектуется:
</p>
<ul>
	<li>монтажной панелью;</li>
	<li>утеплителем толщины 10 мм;</li>
	<li>обогревателем и датчиком контроля температуры;</li>
	<li>вентиляцией на базе датчика контроля температуры;</li>
	<li>аксессуарами - автоматическим выключателем, розеткой, аэратором, клеммами, перемычками, стопором, пластиной концевой, медным проводом сечения 1.5 кв.мм (синий, красный, желто-зеленый, белый), DIN-рейкой, сальниками, креплением, паспортом и сертификатом изделия.</li>
</ul>
<p>
	 Термобоксы ITProm позволяют смонтировать внутреннее оборудование и с использованием форм-факторов (19-дюмовых). Комплектующие этих изделий - производства LS, Stego и др.
</p>
<p>
	 Термобоксы серии T&nbsp;характерны невысокой ценой и высоким качеством.
</p>";s:16:"DESCRIPTION_TYPE";s:4:"html";s:17:"~DESCRIPTION_TYPE";s:4:"html";s:18:"SEARCHABLE_CONTENT";s:4625:"Серия T
Термобоксы T-серии представляют собой шкафы 
металлические, утепленные, изолированные 
от вибро-, шумо-, влаговоздействий, например, 
шкаф для системы видеонаблюдения служит 
для размещения оборудования видеонаблюдения. 
Есть и другие типы шкафов - для различных 
терморегулирующих и вентиляционных систем,&NBSP;шкаф 
с микроклиматом [ HTTPS://ITPROM.RU/CATALOG/TERMOSHKAFI/SERIES-VT/ ] 
или&NBSP;термошкафы TL [ HTTPS://ITPROM.RU/CATALOG/TERMOSHKAFI/SERIES-TL/ ] 
. Конструкция позволяет размещать такие 
изделия на полу (фундаменте), стене, мачте, 
в нишах, обеспечивается полная защиту оборудования 
от осадков и непогоды, солнечных лучей, 
пыли, колебаний температуры. Шкаф для системы 
видеонаблюдения - виды, особенности 

ITPROM предлагает следующие серии шкафов: 

- «Эконом» (IPBOX) - стальной, окрашенный краской 
порошковой, «эконом»-класса для крепления 
на стене, мачте, защищающий внутреннее наполнение 
от пыли, осадков, непогоды, колебаний влажности, 
температуры, ультрафиолетовых лучей, например, 
шкаф для камеры видеонаблюдения или коммуникационного 
оборудования; 
- «Основной» (ITBOX) - обеспечивающий защиту 
от многих факторов, ведущих к росту температуры 
внутри термобокса, с принудительной вентиляцией; 
- «Мини» (MINI) - позволяющий размещать малогабаритное 
оборудование (не более 180х150х80 (мм) с системой 
обогрева или 280х180х80 (мм) без обогрева; 
- антивандальный, с толстым (2 мм) корпусом 
и сувальным замком; 
- взрывозащищенный, для объектов повышенной 
опасности, например, шкаф для видеонаблюдения 
по всему периметру; 
- термочехлы из мягких тканей. 

Можно заказать термошкаф для IP видеосистем 
(шкаф уличный на столб [ HTTPS://ITPROM.RU/CATALOG/TERMOSHKAFI/ ] 
) по своему проекту, ТЗ, с дополнительным 
оборудованием (в отличие от серийных моделей). 
Повышается температура - включается принудительная 
вентиляция. Термошкаф и его комплектация 

Шкаф для системы видеонаблюдения стандартно 
комплектуется: 

- монтажной панелью; 
- утеплителем толщины 10 мм; 
- обогревателем и датчиком контроля температуры; 
- вентиляцией на базе датчика контроля 
температуры; 
- аксессуарами - автоматическим выключателем, 
розеткой, аэратором, клеммами, перемычками, 
стопором, пластиной концевой, медным проводом 
сечения 1.5 кв.мм (синий, красный, желто-зеленый, 
белый), DIN-рейкой, сальниками, креплением, 
паспортом и сертификатом изделия. 

Термобоксы ITPROM позволяют смонтировать 
внутреннее оборудование и с использованием 
форм-факторов (19-дюмовых). Комплектующие 
этих изделий - производства LS, STEGO и др. 

Термобоксы серии T&NBSP;характерны невысокой 
ценой и высоким качеством.";s:19:"~SEARCHABLE_CONTENT";s:4625:"Серия T
Термобоксы T-серии представляют собой шкафы 
металлические, утепленные, изолированные 
от вибро-, шумо-, влаговоздействий, например, 
шкаф для системы видеонаблюдения служит 
для размещения оборудования видеонаблюдения. 
Есть и другие типы шкафов - для различных 
терморегулирующих и вентиляционных систем,&NBSP;шкаф 
с микроклиматом [ HTTPS://ITPROM.RU/CATALOG/TERMOSHKAFI/SERIES-VT/ ] 
или&NBSP;термошкафы TL [ HTTPS://ITPROM.RU/CATALOG/TERMOSHKAFI/SERIES-TL/ ] 
. Конструкция позволяет размещать такие 
изделия на полу (фундаменте), стене, мачте, 
в нишах, обеспечивается полная защиту оборудования 
от осадков и непогоды, солнечных лучей, 
пыли, колебаний температуры. Шкаф для системы 
видеонаблюдения - виды, особенности 

ITPROM предлагает следующие серии шкафов: 

- «Эконом» (IPBOX) - стальной, окрашенный краской 
порошковой, «эконом»-класса для крепления 
на стене, мачте, защищающий внутреннее наполнение 
от пыли, осадков, непогоды, колебаний влажности, 
температуры, ультрафиолетовых лучей, например, 
шкаф для камеры видеонаблюдения или коммуникационного 
оборудования; 
- «Основной» (ITBOX) - обеспечивающий защиту 
от многих факторов, ведущих к росту температуры 
внутри термобокса, с принудительной вентиляцией; 
- «Мини» (MINI) - позволяющий размещать малогабаритное 
оборудование (не более 180х150х80 (мм) с системой 
обогрева или 280х180х80 (мм) без обогрева; 
- антивандальный, с толстым (2 мм) корпусом 
и сувальным замком; 
- взрывозащищенный, для объектов повышенной 
опасности, например, шкаф для видеонаблюдения 
по всему периметру; 
- термочехлы из мягких тканей. 

Можно заказать термошкаф для IP видеосистем 
(шкаф уличный на столб [ HTTPS://ITPROM.RU/CATALOG/TERMOSHKAFI/ ] 
) по своему проекту, ТЗ, с дополнительным 
оборудованием (в отличие от серийных моделей). 
Повышается температура - включается принудительная 
вентиляция. Термошкаф и его комплектация 

Шкаф для системы видеонаблюдения стандартно 
комплектуется: 

- монтажной панелью; 
- утеплителем толщины 10 мм; 
- обогревателем и датчиком контроля температуры; 
- вентиляцией на базе датчика контроля 
температуры; 
- аксессуарами - автоматическим выключателем, 
розеткой, аэратором, клеммами, перемычками, 
стопором, пластиной концевой, медным проводом 
сечения 1.5 кв.мм (синий, красный, желто-зеленый, 
белый), DIN-рейкой, сальниками, креплением, 
паспортом и сертификатом изделия. 

Термобоксы ITPROM позволяют смонтировать 
внутреннее оборудование и с использованием 
форм-факторов (19-дюмовых). Комплектующие 
этих изделий - производства LS, STEGO и др. 

Термобоксы серии T&NBSP;характерны невысокой 
ценой и высоким качеством.";s:4:"CODE";s:8:"series-t";s:5:"~CODE";s:8:"series-t";s:6:"XML_ID";s:2:"26";s:7:"~XML_ID";s:2:"26";s:6:"TMP_ID";N;s:7:"~TMP_ID";N;s:14:"DETAIL_PICTURE";N;s:15:"~DETAIL_PICTURE";N;s:15:"SOCNET_GROUP_ID";N;s:16:"~SOCNET_GROUP_ID";N;s:13:"LIST_PAGE_URL";s:9:"/catalog/";s:14:"~LIST_PAGE_URL";s:9:"/catalog/";s:16:"SECTION_PAGE_URL";s:30:"/catalog/termoshkafi/series-t/";s:17:"~SECTION_PAGE_URL";s:30:"/catalog/termoshkafi/series-t/";s:14:"IBLOCK_TYPE_ID";s:7:"catalog";s:15:"~IBLOCK_TYPE_ID";s:7:"catalog";s:11:"IBLOCK_CODE";s:9:"thermobox";s:12:"~IBLOCK_CODE";s:9:"thermobox";s:18:"IBLOCK_EXTERNAL_ID";s:7:"santech";s:19:"~IBLOCK_EXTERNAL_ID";s:7:"santech";s:11:"EXTERNAL_ID";s:2:"26";s:12:"~EXTERNAL_ID";s:2:"26";s:11:"ELEMENT_CNT";s:2:"87";s:12:"~ELEMENT_CNT";s:2:"87";s:16:"IPROPERTY_VALUES";a:18:{s:18:"SECTION_META_TITLE";s:62:"Термошкафы Серия T от компании ITProm";s:21:"SECTION_META_KEYWORDS";s:141:"серия t, купить серия t, серия t цена, серия t стоимость, серия t от производителя";s:24:"SECTION_META_DESCRIPTION";s:178:"Купить термошкафы Серия T от производителя ITProm по оптовым ценам с доставкой по Москве и в регионы.";s:18:"ELEMENT_META_TITLE";s:82:"Серия T от ITProm - купить с доставкой, цена , фото";s:21:"ELEMENT_META_KEYWORDS";s:290:"серия t, купить серия t, приобрести серия t, серия t цена, серия t от  производителя, Серия T стоимость, фото Серия T, описание Серия T, описаниеСерия T, по ценам от  до ";s:24:"ELEMENT_META_DESCRIPTION";s:38:"Купить серия t от ITProm ";s:24:"SECTION_PICTURE_FILE_ALT";s:52:"купить серия t по низкой цене";s:26:"SECTION_PICTURE_FILE_TITLE";s:57:"купить серия t от производителя";s:25:"SECTION_PICTURE_FILE_NAME";s:8:"seriya-t";s:31:"SECTION_DETAIL_PICTURE_FILE_ALT";s:52:"купить серия t по низкой цене";s:33:"SECTION_DETAIL_PICTURE_FILE_TITLE";s:57:"купить серия t от производителя";s:32:"SECTION_DETAIL_PICTURE_FILE_NAME";s:8:"seriya-t";s:32:"ELEMENT_PREVIEW_PICTURE_FILE_ALT";s:52:"купить серия t по низкой цене";s:34:"ELEMENT_PREVIEW_PICTURE_FILE_TITLE";s:57:"купить серия t от производителя";s:33:"ELEMENT_PREVIEW_PICTURE_FILE_NAME";s:8:"seriya-t";s:31:"ELEMENT_DETAIL_PICTURE_FILE_ALT";s:52:"купить серия t по низкой цене";s:33:"ELEMENT_DETAIL_PICTURE_FILE_TITLE";s:57:"купить серия t от производителя";s:32:"ELEMENT_DETAIL_PICTURE_FILE_NAME";s:8:"seriya-t";}s:4:"PATH";a:2:{i:0;a:59:{s:2:"ID";s:2:"16";s:3:"~ID";s:2:"16";s:11:"TIMESTAMP_X";s:19:"2015-11-25 13:25:18";s:12:"~TIMESTAMP_X";s:19:"2015-11-25 13:25:18";s:11:"MODIFIED_BY";s:1:"5";s:12:"~MODIFIED_BY";s:1:"5";s:11:"DATE_CREATE";s:19:"2015-08-19 12:29:40";s:12:"~DATE_CREATE";s:19:"2015-08-19 12:29:40";s:10:"CREATED_BY";s:1:"1";s:11:"~CREATED_BY";s:1:"1";s:9:"IBLOCK_ID";s:1:"4";s:10:"~IBLOCK_ID";s:1:"4";s:17:"IBLOCK_SECTION_ID";N;s:18:"~IBLOCK_SECTION_ID";N;s:6:"ACTIVE";s:1:"Y";s:7:"~ACTIVE";s:1:"Y";s:13:"GLOBAL_ACTIVE";s:1:"Y";s:14:"~GLOBAL_ACTIVE";s:1:"Y";s:4:"SORT";s:3:"100";s:5:"~SORT";s:3:"100";s:4:"NAME";s:27:"Термошкафы ITProm";s:5:"~NAME";s:27:"Термошкафы ITProm";s:7:"PICTURE";s:4:"1119";s:8:"~PICTURE";s:4:"1119";s:11:"LEFT_MARGIN";s:1:"1";s:12:"~LEFT_MARGIN";s:1:"1";s:12:"RIGHT_MARGIN";s:2:"14";s:13:"~RIGHT_MARGIN";s:2:"14";s:11:"DEPTH_LEVEL";s:1:"1";s:12:"~DEPTH_LEVEL";s:1:"1";s:11:"DESCRIPTION";s:5690:"<p>
	 Разработку и изготовление систем по климатическому контролю для оборудования, применяемого в условиях агрессивной среды, одной из первых в России начала компания «ITProm». <b>Шкаф всепогодный от «ИТПром»</b> создает и поддерживает для расположенного внутри оборудования необходимые температурные параметры. Подобный <a title="шкаф для системы видеонаблюдения" href="https://itprom.ru/catalog/termoshkafi/series-t/">шкаф для системы видеонаблюдения</a>&nbsp;используется во многих сферах промышленности.
</p>
<h2>
Шкаф уличный всепогодный – применение </h2>
<p>
	 Изделия нашли широкое применение в различных сферах коммунального хозяйства и объектах промышленного назначения. Осуществляется поддержание заданного микроклимата и защита от негативного воздействия воды, снега, песка, пыли и прочих агрессивных факторов. <b>Шкаф уличный всепогодный</b> становится незаменимым средством противодействия наружному физическому воздействию, выполняя функции контроля несанкционированного проникновения – актов вандализма и краж. Если же вам нужен&nbsp;<a href="https://itprom.ru/catalog/termoshkafi_antivandalniye/">взрывозащищенный шкаф</a> такие у нас тоже есть.&nbsp;&nbsp;&nbsp;
</p>
<p>
	 Установка и эксплуатация оборудования становится возможной на улице и в помещениях, где отсутствует отопление:
</p>
<ul>
	<li>лестничные проемы;</li>
	<li>хозяйственные помещения;</li>
	<li>чердаки;</li>
	<li>подвалы;</li>
	<li>подъезды.</li>
</ul>
<p>
	 Стабильность работы оборудования обеспечивается в самых сложных условиях окружающей среды шкаф с микроклиматом. Наши клиенты часто заказывают&nbsp;<a href="https://itprom.ru/catalog/termoshkafi_19/">шкаф телекоммуникационный</a> - для защиты оборудования.
</p>
<h2>
Основные характеристики шкафа всепогодного «ITProm»</h2>
<p>
	 Термошкафы российского производителя предназначены для размещения оборудования с большим температурным режимом работы – до + 50-70 градусов C, а также пассивного, не выделяющего тепла или с минимальными показателями теплоотдачи. Модели имеют два основных вида корпуса: металлический и <b>всепогодные пластиковые шкафы</b>.&nbsp;
</p>
<p>
	 В комплект каждого изделия входят:
</p>
<ol>
	<li>Монтажная панель для установки оборудования.</li>
	<li>Электронное термореле или термостат для регулирования температуры, автоматически отключающий нагреватель, когда температура достигает величины, заданной при настройке.</li>
	<li>Клеммы для подключения.</li>
	<li>Din-рейка и торцевой фиксатор для ее крепления.</li>
	<li>Евророзетка.</li>
	<li>Крепление на стену, которое позволяет также монтировать шкаф&nbsp;уличный на столб.</li>
	<li>Торцевой изолятор.</li>
	<li>Гермовводы.</li>
	<li>Клемма заземления.</li>
</ol>
<p>
	 В предлагаемый потребителям ассортимент входят три линейки термошкафов – без системы нагрева и вентиляции, с системой нагрева и <b>шкаф всепогодный с вентиляцией и нагревом</b>.
</p>
<p>
	 Десятилетний опыт успешной работы, наличие сертификатов соответствия требованиям безопасности и европейских стандартов, качество используемых материалов позволяют продукции от ИТПром оставаться в числе лидеров на отечественном рынке.
</p>
<p>
	 Компания может предложить большой выбор аксессуаров:&nbsp;<a href="https://itprom.ru/catalog/aksessuary-dlya-termoshkafov/">комплект крепления шкафа к столбу</a>, крепления на мачту, термостаты.
</p>";s:12:"~DESCRIPTION";s:5690:"<p>
	 Разработку и изготовление систем по климатическому контролю для оборудования, применяемого в условиях агрессивной среды, одной из первых в России начала компания «ITProm». <b>Шкаф всепогодный от «ИТПром»</b> создает и поддерживает для расположенного внутри оборудования необходимые температурные параметры. Подобный <a title="шкаф для системы видеонаблюдения" href="https://itprom.ru/catalog/termoshkafi/series-t/">шкаф для системы видеонаблюдения</a>&nbsp;используется во многих сферах промышленности.
</p>
<h2>
Шкаф уличный всепогодный – применение </h2>
<p>
	 Изделия нашли широкое применение в различных сферах коммунального хозяйства и объектах промышленного назначения. Осуществляется поддержание заданного микроклимата и защита от негативного воздействия воды, снега, песка, пыли и прочих агрессивных факторов. <b>Шкаф уличный всепогодный</b> становится незаменимым средством противодействия наружному физическому воздействию, выполняя функции контроля несанкционированного проникновения – актов вандализма и краж. Если же вам нужен&nbsp;<a href="https://itprom.ru/catalog/termoshkafi_antivandalniye/">взрывозащищенный шкаф</a> такие у нас тоже есть.&nbsp;&nbsp;&nbsp;
</p>
<p>
	 Установка и эксплуатация оборудования становится возможной на улице и в помещениях, где отсутствует отопление:
</p>
<ul>
	<li>лестничные проемы;</li>
	<li>хозяйственные помещения;</li>
	<li>чердаки;</li>
	<li>подвалы;</li>
	<li>подъезды.</li>
</ul>
<p>
	 Стабильность работы оборудования обеспечивается в самых сложных условиях окружающей среды шкаф с микроклиматом. Наши клиенты часто заказывают&nbsp;<a href="https://itprom.ru/catalog/termoshkafi_19/">шкаф телекоммуникационный</a> - для защиты оборудования.
</p>
<h2>
Основные характеристики шкафа всепогодного «ITProm»</h2>
<p>
	 Термошкафы российского производителя предназначены для размещения оборудования с большим температурным режимом работы – до + 50-70 градусов C, а также пассивного, не выделяющего тепла или с минимальными показателями теплоотдачи. Модели имеют два основных вида корпуса: металлический и <b>всепогодные пластиковые шкафы</b>.&nbsp;
</p>
<p>
	 В комплект каждого изделия входят:
</p>
<ol>
	<li>Монтажная панель для установки оборудования.</li>
	<li>Электронное термореле или термостат для регулирования температуры, автоматически отключающий нагреватель, когда температура достигает величины, заданной при настройке.</li>
	<li>Клеммы для подключения.</li>
	<li>Din-рейка и торцевой фиксатор для ее крепления.</li>
	<li>Евророзетка.</li>
	<li>Крепление на стену, которое позволяет также монтировать шкаф&nbsp;уличный на столб.</li>
	<li>Торцевой изолятор.</li>
	<li>Гермовводы.</li>
	<li>Клемма заземления.</li>
</ol>
<p>
	 В предлагаемый потребителям ассортимент входят три линейки термошкафов – без системы нагрева и вентиляции, с системой нагрева и <b>шкаф всепогодный с вентиляцией и нагревом</b>.
</p>
<p>
	 Десятилетний опыт успешной работы, наличие сертификатов соответствия требованиям безопасности и европейских стандартов, качество используемых материалов позволяют продукции от ИТПром оставаться в числе лидеров на отечественном рынке.
</p>
<p>
	 Компания может предложить большой выбор аксессуаров:&nbsp;<a href="https://itprom.ru/catalog/aksessuary-dlya-termoshkafov/">комплект крепления шкафа к столбу</a>, крепления на мачту, термостаты.
</p>";s:16:"DESCRIPTION_TYPE";s:4:"html";s:17:"~DESCRIPTION_TYPE";s:4:"html";s:18:"SEARCHABLE_CONTENT";s:5445:"ТЕРМОШКАФЫ ITPROM
РАЗРАБОТКУ И ИЗГОТОВЛЕНИЕ СИСТЕМ ПО КЛИМАТИЧЕСКОМУ 
КОНТРОЛЮ ДЛЯ ОБОРУДОВАНИЯ, ПРИМЕНЯЕМОГО 
В УСЛОВИЯХ АГРЕССИВНОЙ СРЕДЫ, ОДНОЙ ИЗ ПЕРВЫХ 
В РОССИИ НАЧАЛА КОМПАНИЯ «ITPROM». ШКАФ ВСЕПОГОДНЫЙ 
ОТ «ИТПРОМ» СОЗДАЕТ И ПОДДЕРЖИВАЕТ ДЛЯ 
РАСПОЛОЖЕННОГО ВНУТРИ ОБОРУДОВАНИЯ НЕОБХОДИМЫЕ 
ТЕМПЕРАТУРНЫЕ ПАРАМЕТРЫ. ПОДОБНЫЙ ШКАФ 
ДЛЯ СИСТЕМЫ ВИДЕОНАБЛЮДЕНИЯ [ HTTPS://ITPROM.RU/CATALOG/TERMOSHKAFI/SERIES-T/ ] 
&NBSP;ИСПОЛЬЗУЕТСЯ ВО МНОГИХ СФЕРАХ ПРОМЫШЛЕННОСТИ. 
ШКАФ УЛИЧНЫЙ ВСЕПОГОДНЫЙ – ПРИМЕНЕНИЕ 

ИЗДЕЛИЯ НАШЛИ ШИРОКОЕ ПРИМЕНЕНИЕ В РАЗЛИЧНЫХ 
СФЕРАХ КОММУНАЛЬНОГО ХОЗЯЙСТВА И ОБЪЕКТАХ 
ПРОМЫШЛЕННОГО НАЗНАЧЕНИЯ. ОСУЩЕСТВЛЯЕТСЯ 
ПОДДЕРЖАНИЕ ЗАДАННОГО МИКРОКЛИМАТА И ЗАЩИТА 
ОТ НЕГАТИВНОГО ВОЗДЕЙСТВИЯ ВОДЫ, СНЕГА, 
ПЕСКА, ПЫЛИ И ПРОЧИХ АГРЕССИВНЫХ ФАКТОРОВ. 
ШКАФ УЛИЧНЫЙ ВСЕПОГОДНЫЙ СТАНОВИТСЯ НЕЗАМЕНИМЫМ 
СРЕДСТВОМ ПРОТИВОДЕЙСТВИЯ НАРУЖНОМУ ФИЗИЧЕСКОМУ 
ВОЗДЕЙСТВИЮ, ВЫПОЛНЯЯ ФУНКЦИИ КОНТРОЛЯ 
НЕСАНКЦИОНИРОВАННОГО ПРОНИКНОВЕНИЯ – 
АКТОВ ВАНДАЛИЗМА И КРАЖ. ЕСЛИ ЖЕ ВАМ НУЖЕН&NBSP;ВЗРЫВОЗАЩИЩЕННЫЙ 
ШКАФ [ HTTPS://ITPROM.RU/CATALOG/TERMOSHKAFI_ANTIVANDALNIYE/ ] ТАКИЕ 
У НАС ТОЖЕ ЕСТЬ.&NBSP;&NBSP;&NBSP; 

УСТАНОВКА И ЭКСПЛУАТАЦИЯ ОБОРУДОВАНИЯ 
СТАНОВИТСЯ ВОЗМОЖНОЙ НА УЛИЦЕ И В ПОМЕЩЕНИЯХ, 
ГДЕ ОТСУТСТВУЕТ ОТОПЛЕНИЕ: 

- ЛЕСТНИЧНЫЕ ПРОЕМЫ; 
- ХОЗЯЙСТВЕННЫЕ ПОМЕЩЕНИЯ; 
- ЧЕРДАКИ; 
- ПОДВАЛЫ; 
- ПОДЪЕЗДЫ. 

СТАБИЛЬНОСТЬ РАБОТЫ ОБОРУДОВАНИЯ ОБЕСПЕЧИВАЕТСЯ 
В САМЫХ СЛОЖНЫХ УСЛОВИЯХ ОКРУЖАЮЩЕЙ СРЕДЫ 
ШКАФ С МИКРОКЛИМАТОМ. НАШИ КЛИЕНТЫ ЧАСТО 
ЗАКАЗЫВАЮТ&NBSP;ШКАФ ТЕЛЕКОММУНИКАЦИОННЫЙ 
[ HTTPS://ITPROM.RU/CATALOG/TERMOSHKAFI_19/ ] - ДЛЯ ЗАЩИТЫ ОБОРУДОВАНИЯ. 
ОСНОВНЫЕ ХАРАКТЕРИСТИКИ ШКАФА ВСЕПОГОДНОГО 
«ITPROM» 

ТЕРМОШКАФЫ РОССИЙСКОГО ПРОИЗВОДИТЕЛЯ 
ПРЕДНАЗНАЧЕНЫ ДЛЯ РАЗМЕЩЕНИЯ ОБОРУДОВАНИЯ 
С БОЛЬШИМ ТЕМПЕРАТУРНЫМ РЕЖИМОМ РАБОТЫ 
– ДО + 50-70 ГРАДУСОВ C, А ТАКЖЕ ПАССИВНОГО, 
НЕ ВЫДЕЛЯЮЩЕГО ТЕПЛА ИЛИ С МИНИМАЛЬНЫМИ 
ПОКАЗАТЕЛЯМИ ТЕПЛООТДАЧИ. МОДЕЛИ ИМЕЮТ 
ДВА ОСНОВНЫХ ВИДА КОРПУСА: МЕТАЛЛИЧЕСКИЙ 
И ВСЕПОГОДНЫЕ ПЛАСТИКОВЫЕ ШКАФЫ.&NBSP; 

В КОМПЛЕКТ КАЖДОГО ИЗДЕЛИЯ ВХОДЯТ: 
- МОНТАЖНАЯ ПАНЕЛЬ ДЛЯ УСТАНОВКИ ОБОРУДОВАНИЯ. 
- ЭЛЕКТРОННОЕ ТЕРМОРЕЛЕ ИЛИ ТЕРМОСТАТ ДЛЯ 
РЕГУЛИРОВАНИЯ ТЕМПЕРАТУРЫ, АВТОМАТИЧЕСКИ 
ОТКЛЮЧАЮЩИЙ НАГРЕВАТЕЛЬ, КОГДА ТЕМПЕРАТУРА 
ДОСТИГАЕТ ВЕЛИЧИНЫ, ЗАДАННОЙ ПРИ НАСТРОЙКЕ. 
- КЛЕММЫ ДЛЯ ПОДКЛЮЧЕНИЯ. 
- DIN-РЕЙКА И ТОРЦЕВОЙ ФИКСАТОР ДЛЯ ЕЕ КРЕПЛЕНИЯ. 
- ЕВРОРОЗЕТКА. 
- КРЕПЛЕНИЕ НА СТЕНУ, КОТОРОЕ ПОЗВОЛЯЕТ 
ТАКЖЕ МОНТИРОВАТЬ ШКАФ&NBSP;УЛИЧНЫЙ НА СТОЛБ. 
- ТОРЦЕВОЙ ИЗОЛЯТОР. 
- ГЕРМОВВОДЫ. 
- КЛЕММА ЗАЗЕМЛЕНИЯ. 

В ПРЕДЛАГАЕМЫЙ ПОТРЕБИТЕЛЯМ АССОРТИМЕНТ 
ВХОДЯТ ТРИ ЛИНЕЙКИ ТЕРМОШКАФОВ – БЕЗ СИСТЕМЫ 
НАГРЕВА И ВЕНТИЛЯЦИИ, С СИСТЕМОЙ НАГРЕВА 
И ШКАФ ВСЕПОГОДНЫЙ С ВЕНТИЛЯЦИЕЙ И НАГРЕВОМ. 

ДЕСЯТИЛЕТНИЙ ОПЫТ УСПЕШНОЙ РАБОТЫ, НАЛИЧИЕ 
СЕРТИФИКАТОВ СООТВЕТСТВИЯ ТРЕБОВАНИЯМ 
БЕЗОПАСНОСТИ И ЕВРОПЕЙСКИХ СТАНДАРТОВ, 
КАЧЕСТВО ИСПОЛЬЗУЕМЫХ МАТЕРИАЛОВ ПОЗВОЛЯЮТ 
ПРОДУКЦИИ ОТ ИТПРОМ ОСТАВАТЬСЯ В ЧИСЛЕ 
ЛИДЕРОВ НА ОТЕЧЕСТВЕННОМ РЫНКЕ. 

КОМПАНИЯ МОЖЕТ ПРЕДЛОЖИТЬ БОЛЬШОЙ ВЫБОР 
АКСЕССУАРОВ:&NBSP;КОМПЛЕКТ КРЕПЛЕНИЯ ШКАФА 
К СТОЛБУ [ HTTPS://ITPROM.RU/CATALOG/AKSESSUARY-DLYA-TERMOSHKAFOV/ ] 
, КРЕПЛЕНИЯ НА МАЧТУ, ТЕРМОСТАТЫ.";s:19:"~SEARCHABLE_CONTENT";s:5445:"ТЕРМОШКАФЫ ITPROM
РАЗРАБОТКУ И ИЗГОТОВЛЕНИЕ СИСТЕМ ПО КЛИМАТИЧЕСКОМУ 
КОНТРОЛЮ ДЛЯ ОБОРУДОВАНИЯ, ПРИМЕНЯЕМОГО 
В УСЛОВИЯХ АГРЕССИВНОЙ СРЕДЫ, ОДНОЙ ИЗ ПЕРВЫХ 
В РОССИИ НАЧАЛА КОМПАНИЯ «ITPROM». ШКАФ ВСЕПОГОДНЫЙ 
ОТ «ИТПРОМ» СОЗДАЕТ И ПОДДЕРЖИВАЕТ ДЛЯ 
РАСПОЛОЖЕННОГО ВНУТРИ ОБОРУДОВАНИЯ НЕОБХОДИМЫЕ 
ТЕМПЕРАТУРНЫЕ ПАРАМЕТРЫ. ПОДОБНЫЙ ШКАФ 
ДЛЯ СИСТЕМЫ ВИДЕОНАБЛЮДЕНИЯ [ HTTPS://ITPROM.RU/CATALOG/TERMOSHKAFI/SERIES-T/ ] 
&NBSP;ИСПОЛЬЗУЕТСЯ ВО МНОГИХ СФЕРАХ ПРОМЫШЛЕННОСТИ. 
ШКАФ УЛИЧНЫЙ ВСЕПОГОДНЫЙ – ПРИМЕНЕНИЕ 

ИЗДЕЛИЯ НАШЛИ ШИРОКОЕ ПРИМЕНЕНИЕ В РАЗЛИЧНЫХ 
СФЕРАХ КОММУНАЛЬНОГО ХОЗЯЙСТВА И ОБЪЕКТАХ 
ПРОМЫШЛЕННОГО НАЗНАЧЕНИЯ. ОСУЩЕСТВЛЯЕТСЯ 
ПОДДЕРЖАНИЕ ЗАДАННОГО МИКРОКЛИМАТА И ЗАЩИТА 
ОТ НЕГАТИВНОГО ВОЗДЕЙСТВИЯ ВОДЫ, СНЕГА, 
ПЕСКА, ПЫЛИ И ПРОЧИХ АГРЕССИВНЫХ ФАКТОРОВ. 
ШКАФ УЛИЧНЫЙ ВСЕПОГОДНЫЙ СТАНОВИТСЯ НЕЗАМЕНИМЫМ 
СРЕДСТВОМ ПРОТИВОДЕЙСТВИЯ НАРУЖНОМУ ФИЗИЧЕСКОМУ 
ВОЗДЕЙСТВИЮ, ВЫПОЛНЯЯ ФУНКЦИИ КОНТРОЛЯ 
НЕСАНКЦИОНИРОВАННОГО ПРОНИКНОВЕНИЯ – 
АКТОВ ВАНДАЛИЗМА И КРАЖ. ЕСЛИ ЖЕ ВАМ НУЖЕН&NBSP;ВЗРЫВОЗАЩИЩЕННЫЙ 
ШКАФ [ HTTPS://ITPROM.RU/CATALOG/TERMOSHKAFI_ANTIVANDALNIYE/ ] ТАКИЕ 
У НАС ТОЖЕ ЕСТЬ.&NBSP;&NBSP;&NBSP; 

УСТАНОВКА И ЭКСПЛУАТАЦИЯ ОБОРУДОВАНИЯ 
СТАНОВИТСЯ ВОЗМОЖНОЙ НА УЛИЦЕ И В ПОМЕЩЕНИЯХ, 
ГДЕ ОТСУТСТВУЕТ ОТОПЛЕНИЕ: 

- ЛЕСТНИЧНЫЕ ПРОЕМЫ; 
- ХОЗЯЙСТВЕННЫЕ ПОМЕЩЕНИЯ; 
- ЧЕРДАКИ; 
- ПОДВАЛЫ; 
- ПОДЪЕЗДЫ. 

СТАБИЛЬНОСТЬ РАБОТЫ ОБОРУДОВАНИЯ ОБЕСПЕЧИВАЕТСЯ 
В САМЫХ СЛОЖНЫХ УСЛОВИЯХ ОКРУЖАЮЩЕЙ СРЕДЫ 
ШКАФ С МИКРОКЛИМАТОМ. НАШИ КЛИЕНТЫ ЧАСТО 
ЗАКАЗЫВАЮТ&NBSP;ШКАФ ТЕЛЕКОММУНИКАЦИОННЫЙ 
[ HTTPS://ITPROM.RU/CATALOG/TERMOSHKAFI_19/ ] - ДЛЯ ЗАЩИТЫ ОБОРУДОВАНИЯ. 
ОСНОВНЫЕ ХАРАКТЕРИСТИКИ ШКАФА ВСЕПОГОДНОГО 
«ITPROM» 

ТЕРМОШКАФЫ РОССИЙСКОГО ПРОИЗВОДИТЕЛЯ 
ПРЕДНАЗНАЧЕНЫ ДЛЯ РАЗМЕЩЕНИЯ ОБОРУДОВАНИЯ 
С БОЛЬШИМ ТЕМПЕРАТУРНЫМ РЕЖИМОМ РАБОТЫ 
– ДО + 50-70 ГРАДУСОВ C, А ТАКЖЕ ПАССИВНОГО, 
НЕ ВЫДЕЛЯЮЩЕГО ТЕПЛА ИЛИ С МИНИМАЛЬНЫМИ 
ПОКАЗАТЕЛЯМИ ТЕПЛООТДАЧИ. МОДЕЛИ ИМЕЮТ 
ДВА ОСНОВНЫХ ВИДА КОРПУСА: МЕТАЛЛИЧЕСКИЙ 
И ВСЕПОГОДНЫЕ ПЛАСТИКОВЫЕ ШКАФЫ.&NBSP; 

В КОМПЛЕКТ КАЖДОГО ИЗДЕЛИЯ ВХОДЯТ: 
- МОНТАЖНАЯ ПАНЕЛЬ ДЛЯ УСТАНОВКИ ОБОРУДОВАНИЯ. 
- ЭЛЕКТРОННОЕ ТЕРМОРЕЛЕ ИЛИ ТЕРМОСТАТ ДЛЯ 
РЕГУЛИРОВАНИЯ ТЕМПЕРАТУРЫ, АВТОМАТИЧЕСКИ 
ОТКЛЮЧАЮЩИЙ НАГРЕВАТЕЛЬ, КОГДА ТЕМПЕРАТУРА 
ДОСТИГАЕТ ВЕЛИЧИНЫ, ЗАДАННОЙ ПРИ НАСТРОЙКЕ. 
- КЛЕММЫ ДЛЯ ПОДКЛЮЧЕНИЯ. 
- DIN-РЕЙКА И ТОРЦЕВОЙ ФИКСАТОР ДЛЯ ЕЕ КРЕПЛЕНИЯ. 
- ЕВРОРОЗЕТКА. 
- КРЕПЛЕНИЕ НА СТЕНУ, КОТОРОЕ ПОЗВОЛЯЕТ 
ТАКЖЕ МОНТИРОВАТЬ ШКАФ&NBSP;УЛИЧНЫЙ НА СТОЛБ. 
- ТОРЦЕВОЙ ИЗОЛЯТОР. 
- ГЕРМОВВОДЫ. 
- КЛЕММА ЗАЗЕМЛЕНИЯ. 

В ПРЕДЛАГАЕМЫЙ ПОТРЕБИТЕЛЯМ АССОРТИМЕНТ 
ВХОДЯТ ТРИ ЛИНЕЙКИ ТЕРМОШКАФОВ – БЕЗ СИСТЕМЫ 
НАГРЕВА И ВЕНТИЛЯЦИИ, С СИСТЕМОЙ НАГРЕВА 
И ШКАФ ВСЕПОГОДНЫЙ С ВЕНТИЛЯЦИЕЙ И НАГРЕВОМ. 

ДЕСЯТИЛЕТНИЙ ОПЫТ УСПЕШНОЙ РАБОТЫ, НАЛИЧИЕ 
СЕРТИФИКАТОВ СООТВЕТСТВИЯ ТРЕБОВАНИЯМ 
БЕЗОПАСНОСТИ И ЕВРОПЕЙСКИХ СТАНДАРТОВ, 
КАЧЕСТВО ИСПОЛЬЗУЕМЫХ МАТЕРИАЛОВ ПОЗВОЛЯЮТ 
ПРОДУКЦИИ ОТ ИТПРОМ ОСТАВАТЬСЯ В ЧИСЛЕ 
ЛИДЕРОВ НА ОТЕЧЕСТВЕННОМ РЫНКЕ. 

КОМПАНИЯ МОЖЕТ ПРЕДЛОЖИТЬ БОЛЬШОЙ ВЫБОР 
АКСЕССУАРОВ:&NBSP;КОМПЛЕКТ КРЕПЛЕНИЯ ШКАФА 
К СТОЛБУ [ HTTPS://ITPROM.RU/CATALOG/AKSESSUARY-DLYA-TERMOSHKAFOV/ ] 
, КРЕПЛЕНИЯ НА МАЧТУ, ТЕРМОСТАТЫ.";s:4:"CODE";s:11:"termoshkafi";s:5:"~CODE";s:11:"termoshkafi";s:6:"XML_ID";s:2:"19";s:7:"~XML_ID";s:2:"19";s:6:"TMP_ID";N;s:7:"~TMP_ID";N;s:14:"DETAIL_PICTURE";N;s:15:"~DETAIL_PICTURE";N;s:15:"SOCNET_GROUP_ID";N;s:16:"~SOCNET_GROUP_ID";N;s:13:"LIST_PAGE_URL";s:9:"/catalog/";s:14:"~LIST_PAGE_URL";s:9:"/catalog/";s:16:"SECTION_PAGE_URL";s:21:"/catalog/termoshkafi/";s:17:"~SECTION_PAGE_URL";s:21:"/catalog/termoshkafi/";s:14:"IBLOCK_TYPE_ID";s:7:"catalog";s:15:"~IBLOCK_TYPE_ID";s:7:"catalog";s:11:"IBLOCK_CODE";s:9:"thermobox";s:12:"~IBLOCK_CODE";s:9:"thermobox";s:18:"IBLOCK_EXTERNAL_ID";s:7:"santech";s:19:"~IBLOCK_EXTERNAL_ID";s:7:"santech";s:11:"EXTERNAL_ID";s:2:"19";s:12:"~EXTERNAL_ID";s:2:"19";s:16:"IPROPERTY_VALUES";a:18:{s:18:"SECTION_META_TITLE";s:77:"Термошкафы Термошкафы ITProm от компании ITProm";s:21:"SECTION_META_KEYWORDS";s:216:"термошкафы itprom, купить термошкафы itprom, термошкафы itprom цена, термошкафы itprom стоимость, термошкафы itprom от производителя";s:24:"SECTION_META_DESCRIPTION";s:193:"Купить термошкафы Термошкафы ITProm от производителя ITProm по оптовым ценам с доставкой по Москве и в регионы.";s:18:"ELEMENT_META_TITLE";s:97:"Термошкафы ITProm от ITProm - купить с доставкой, цена , фото";s:21:"ELEMENT_META_KEYWORDS";s:425:"термошкафы itprom, купить термошкафы itprom, приобрести термошкафы itprom, термошкафы itprom цена, термошкафы itprom от  производителя, Термошкафы ITProm стоимость, фото Термошкафы ITProm, описание Термошкафы ITProm, описаниеТермошкафы ITProm, по ценам от  до ";s:24:"ELEMENT_META_DESCRIPTION";s:53:"Купить термошкафы itprom от ITProm ";s:24:"SECTION_PICTURE_FILE_ALT";s:67:"купить термошкафы itprom по низкой цене";s:26:"SECTION_PICTURE_FILE_TITLE";s:72:"купить термошкафы itprom от производителя";s:25:"SECTION_PICTURE_FILE_NAME";s:18:"termoshkafy-itprom";s:31:"SECTION_DETAIL_PICTURE_FILE_ALT";s:67:"купить термошкафы itprom по низкой цене";s:33:"SECTION_DETAIL_PICTURE_FILE_TITLE";s:72:"купить термошкафы itprom от производителя";s:32:"SECTION_DETAIL_PICTURE_FILE_NAME";s:18:"termoshkafy-itprom";s:32:"ELEMENT_PREVIEW_PICTURE_FILE_ALT";s:67:"купить термошкафы itprom по низкой цене";s:34:"ELEMENT_PREVIEW_PICTURE_FILE_TITLE";s:72:"купить термошкафы itprom от производителя";s:33:"ELEMENT_PREVIEW_PICTURE_FILE_NAME";s:18:"termoshkafy-itprom";s:31:"ELEMENT_DETAIL_PICTURE_FILE_ALT";s:67:"купить термошкафы itprom по низкой цене";s:33:"ELEMENT_DETAIL_PICTURE_FILE_TITLE";s:72:"купить термошкафы itprom от производителя";s:32:"ELEMENT_DETAIL_PICTURE_FILE_NAME";s:18:"termoshkafy-itprom";}}i:1;a:59:{s:2:"ID";s:2:"17";s:3:"~ID";s:2:"17";s:11:"TIMESTAMP_X";s:19:"2015-11-27 16:10:05";s:12:"~TIMESTAMP_X";s:19:"2015-11-27 16:10:05";s:11:"MODIFIED_BY";s:1:"5";s:12:"~MODIFIED_BY";s:1:"5";s:11:"DATE_CREATE";s:19:"2015-08-19 12:29:40";s:12:"~DATE_CREATE";s:19:"2015-08-19 12:29:40";s:10:"CREATED_BY";s:1:"1";s:11:"~CREATED_BY";s:1:"1";s:9:"IBLOCK_ID";s:1:"4";s:10:"~IBLOCK_ID";s:1:"4";s:17:"IBLOCK_SECTION_ID";s:2:"16";s:18:"~IBLOCK_SECTION_ID";s:2:"16";s:6:"ACTIVE";s:1:"Y";s:7:"~ACTIVE";s:1:"Y";s:13:"GLOBAL_ACTIVE";s:1:"Y";s:14:"~GLOBAL_ACTIVE";s:1:"Y";s:4:"SORT";s:3:"100";s:5:"~SORT";s:3:"100";s:4:"NAME";s:12:"Серия T";s:5:"~NAME";s:12:"Серия T";s:7:"PICTURE";s:4:"1110";s:8:"~PICTURE";s:4:"1110";s:11:"LEFT_MARGIN";s:1:"2";s:12:"~LEFT_MARGIN";s:1:"2";s:12:"RIGHT_MARGIN";s:1:"3";s:13:"~RIGHT_MARGIN";s:1:"3";s:11:"DEPTH_LEVEL";s:1:"2";s:12:"~DEPTH_LEVEL";s:1:"2";s:11:"DESCRIPTION";s:4745:"<p>
 <b>Термобоксы T-серии</b> представляют собой шкафы металлические, утепленные, изолированные от вибро-, шумо-, влаговоздействий, например, шкаф для системы видеонаблюдения служит для размещения оборудования видеонаблюдения. Есть и другие типы шкафов - для различных терморегулирующих и вентиляционных систем,&nbsp;<a href="https://itprom.ru/catalog/termoshkafi/series-vt/">шкаф с микроклиматом</a> или&nbsp;<a href="https://itprom.ru/catalog/termoshkafi/series-tl/">термошкафы tl</a>. Конструкция позволяет размещать такие изделия на полу (фундаменте), стене, мачте, в нишах, обеспечивается полная защиту оборудования от осадков и непогоды, солнечных лучей, пыли, колебаний температуры.
</p>
<h2>
Шкаф для системы видеонаблюдения - виды, особенности </h2>
<p>
	 ITProm предлагает следующие серии шкафов:
</p>
<ul>
	<li>«Эконом» (IPBOX) - стальной, окрашенный краской порошковой, «эконом»-класса для крепления на стене, мачте, защищающий внутреннее наполнение от пыли, осадков, непогоды, колебаний влажности, температуры, ультрафиолетовых лучей, например, шкаф для камеры видеонаблюдения или коммуникационного оборудования;</li>
	<li>«Основной» (ITBOX) - обеспечивающий защиту от многих факторов, ведущих к росту температуры внутри термобокса, с принудительной вентиляцией;</li>
	<li>«Мини» (MINI) - позволяющий размещать малогабаритное оборудование (не более 180х150х80 (мм) с системой обогрева или 280х180х80 (мм) без обогрева;</li>
	<li>антивандальный, с толстым (2 мм) корпусом и сувальным замком;</li>
	<li>взрывозащищенный, для объектов повышенной опасности, например, шкаф для видеонаблюдения по всему периметру;</li>
	<li>термочехлы из мягких тканей.</li>
</ul>
<p>
	 Можно заказать термошкаф для ip видеосистем (<a href="https://itprom.ru/catalog/termoshkafi/">шкаф уличный на столб</a>) по своему проекту, ТЗ, с дополнительным оборудованием (в отличие от серийных моделей). Повышается температура - включается принудительная вентиляция.
</p>
<h2>Термошкаф и его комплектация </h2>
<p>
	 Шкаф для системы видеонаблюдения стандартно комплектуется:
</p>
<ul>
	<li>монтажной панелью;</li>
	<li>утеплителем толщины 10 мм;</li>
	<li>обогревателем и датчиком контроля температуры;</li>
	<li>вентиляцией на базе датчика контроля температуры;</li>
	<li>аксессуарами - автоматическим выключателем, розеткой, аэратором, клеммами, перемычками, стопором, пластиной концевой, медным проводом сечения 1.5 кв.мм (синий, красный, желто-зеленый, белый), DIN-рейкой, сальниками, креплением, паспортом и сертификатом изделия.</li>
</ul>
<p>
	 Термобоксы ITProm позволяют смонтировать внутреннее оборудование и с использованием форм-факторов (19-дюмовых). Комплектующие этих изделий - производства LS, Stego и др.
</p>
<p>
	 Термобоксы серии T&nbsp;характерны невысокой ценой и высоким качеством.
</p>";s:12:"~DESCRIPTION";s:4745:"<p>
 <b>Термобоксы T-серии</b> представляют собой шкафы металлические, утепленные, изолированные от вибро-, шумо-, влаговоздействий, например, шкаф для системы видеонаблюдения служит для размещения оборудования видеонаблюдения. Есть и другие типы шкафов - для различных терморегулирующих и вентиляционных систем,&nbsp;<a href="https://itprom.ru/catalog/termoshkafi/series-vt/">шкаф с микроклиматом</a> или&nbsp;<a href="https://itprom.ru/catalog/termoshkafi/series-tl/">термошкафы tl</a>. Конструкция позволяет размещать такие изделия на полу (фундаменте), стене, мачте, в нишах, обеспечивается полная защиту оборудования от осадков и непогоды, солнечных лучей, пыли, колебаний температуры.
</p>
<h2>
Шкаф для системы видеонаблюдения - виды, особенности </h2>
<p>
	 ITProm предлагает следующие серии шкафов:
</p>
<ul>
	<li>«Эконом» (IPBOX) - стальной, окрашенный краской порошковой, «эконом»-класса для крепления на стене, мачте, защищающий внутреннее наполнение от пыли, осадков, непогоды, колебаний влажности, температуры, ультрафиолетовых лучей, например, шкаф для камеры видеонаблюдения или коммуникационного оборудования;</li>
	<li>«Основной» (ITBOX) - обеспечивающий защиту от многих факторов, ведущих к росту температуры внутри термобокса, с принудительной вентиляцией;</li>
	<li>«Мини» (MINI) - позволяющий размещать малогабаритное оборудование (не более 180х150х80 (мм) с системой обогрева или 280х180х80 (мм) без обогрева;</li>
	<li>антивандальный, с толстым (2 мм) корпусом и сувальным замком;</li>
	<li>взрывозащищенный, для объектов повышенной опасности, например, шкаф для видеонаблюдения по всему периметру;</li>
	<li>термочехлы из мягких тканей.</li>
</ul>
<p>
	 Можно заказать термошкаф для ip видеосистем (<a href="https://itprom.ru/catalog/termoshkafi/">шкаф уличный на столб</a>) по своему проекту, ТЗ, с дополнительным оборудованием (в отличие от серийных моделей). Повышается температура - включается принудительная вентиляция.
</p>
<h2>Термошкаф и его комплектация </h2>
<p>
	 Шкаф для системы видеонаблюдения стандартно комплектуется:
</p>
<ul>
	<li>монтажной панелью;</li>
	<li>утеплителем толщины 10 мм;</li>
	<li>обогревателем и датчиком контроля температуры;</li>
	<li>вентиляцией на базе датчика контроля температуры;</li>
	<li>аксессуарами - автоматическим выключателем, розеткой, аэратором, клеммами, перемычками, стопором, пластиной концевой, медным проводом сечения 1.5 кв.мм (синий, красный, желто-зеленый, белый), DIN-рейкой, сальниками, креплением, паспортом и сертификатом изделия.</li>
</ul>
<p>
	 Термобоксы ITProm позволяют смонтировать внутреннее оборудование и с использованием форм-факторов (19-дюмовых). Комплектующие этих изделий - производства LS, Stego и др.
</p>
<p>
	 Термобоксы серии T&nbsp;характерны невысокой ценой и высоким качеством.
</p>";s:16:"DESCRIPTION_TYPE";s:4:"html";s:17:"~DESCRIPTION_TYPE";s:4:"html";s:18:"SEARCHABLE_CONTENT";s:4625:"Серия T
Термобоксы T-серии представляют собой шкафы 
металлические, утепленные, изолированные 
от вибро-, шумо-, влаговоздействий, например, 
шкаф для системы видеонаблюдения служит 
для размещения оборудования видеонаблюдения. 
Есть и другие типы шкафов - для различных 
терморегулирующих и вентиляционных систем,&NBSP;шкаф 
с микроклиматом [ HTTPS://ITPROM.RU/CATALOG/TERMOSHKAFI/SERIES-VT/ ] 
или&NBSP;термошкафы TL [ HTTPS://ITPROM.RU/CATALOG/TERMOSHKAFI/SERIES-TL/ ] 
. Конструкция позволяет размещать такие 
изделия на полу (фундаменте), стене, мачте, 
в нишах, обеспечивается полная защиту оборудования 
от осадков и непогоды, солнечных лучей, 
пыли, колебаний температуры. Шкаф для системы 
видеонаблюдения - виды, особенности 

ITPROM предлагает следующие серии шкафов: 

- «Эконом» (IPBOX) - стальной, окрашенный краской 
порошковой, «эконом»-класса для крепления 
на стене, мачте, защищающий внутреннее наполнение 
от пыли, осадков, непогоды, колебаний влажности, 
температуры, ультрафиолетовых лучей, например, 
шкаф для камеры видеонаблюдения или коммуникационного 
оборудования; 
- «Основной» (ITBOX) - обеспечивающий защиту 
от многих факторов, ведущих к росту температуры 
внутри термобокса, с принудительной вентиляцией; 
- «Мини» (MINI) - позволяющий размещать малогабаритное 
оборудование (не более 180х150х80 (мм) с системой 
обогрева или 280х180х80 (мм) без обогрева; 
- антивандальный, с толстым (2 мм) корпусом 
и сувальным замком; 
- взрывозащищенный, для объектов повышенной 
опасности, например, шкаф для видеонаблюдения 
по всему периметру; 
- термочехлы из мягких тканей. 

Можно заказать термошкаф для IP видеосистем 
(шкаф уличный на столб [ HTTPS://ITPROM.RU/CATALOG/TERMOSHKAFI/ ] 
) по своему проекту, ТЗ, с дополнительным 
оборудованием (в отличие от серийных моделей). 
Повышается температура - включается принудительная 
вентиляция. Термошкаф и его комплектация 

Шкаф для системы видеонаблюдения стандартно 
комплектуется: 

- монтажной панелью; 
- утеплителем толщины 10 мм; 
- обогревателем и датчиком контроля температуры; 
- вентиляцией на базе датчика контроля 
температуры; 
- аксессуарами - автоматическим выключателем, 
розеткой, аэратором, клеммами, перемычками, 
стопором, пластиной концевой, медным проводом 
сечения 1.5 кв.мм (синий, красный, желто-зеленый, 
белый), DIN-рейкой, сальниками, креплением, 
паспортом и сертификатом изделия. 

Термобоксы ITPROM позволяют смонтировать 
внутреннее оборудование и с использованием 
форм-факторов (19-дюмовых). Комплектующие 
этих изделий - производства LS, STEGO и др. 

Термобоксы серии T&NBSP;характерны невысокой 
ценой и высоким качеством.";s:19:"~SEARCHABLE_CONTENT";s:4625:"Серия T
Термобоксы T-серии представляют собой шкафы 
металлические, утепленные, изолированные 
от вибро-, шумо-, влаговоздействий, например, 
шкаф для системы видеонаблюдения служит 
для размещения оборудования видеонаблюдения. 
Есть и другие типы шкафов - для различных 
терморегулирующих и вентиляционных систем,&NBSP;шкаф 
с микроклиматом [ HTTPS://ITPROM.RU/CATALOG/TERMOSHKAFI/SERIES-VT/ ] 
или&NBSP;термошкафы TL [ HTTPS://ITPROM.RU/CATALOG/TERMOSHKAFI/SERIES-TL/ ] 
. Конструкция позволяет размещать такие 
изделия на полу (фундаменте), стене, мачте, 
в нишах, обеспечивается полная защиту оборудования 
от осадков и непогоды, солнечных лучей, 
пыли, колебаний температуры. Шкаф для системы 
видеонаблюдения - виды, особенности 

ITPROM предлагает следующие серии шкафов: 

- «Эконом» (IPBOX) - стальной, окрашенный краской 
порошковой, «эконом»-класса для крепления 
на стене, мачте, защищающий внутреннее наполнение 
от пыли, осадков, непогоды, колебаний влажности, 
температуры, ультрафиолетовых лучей, например, 
шкаф для камеры видеонаблюдения или коммуникационного 
оборудования; 
- «Основной» (ITBOX) - обеспечивающий защиту 
от многих факторов, ведущих к росту температуры 
внутри термобокса, с принудительной вентиляцией; 
- «Мини» (MINI) - позволяющий размещать малогабаритное 
оборудование (не более 180х150х80 (мм) с системой 
обогрева или 280х180х80 (мм) без обогрева; 
- антивандальный, с толстым (2 мм) корпусом 
и сувальным замком; 
- взрывозащищенный, для объектов повышенной 
опасности, например, шкаф для видеонаблюдения 
по всему периметру; 
- термочехлы из мягких тканей. 

Можно заказать термошкаф для IP видеосистем 
(шкаф уличный на столб [ HTTPS://ITPROM.RU/CATALOG/TERMOSHKAFI/ ] 
) по своему проекту, ТЗ, с дополнительным 
оборудованием (в отличие от серийных моделей). 
Повышается температура - включается принудительная 
вентиляция. Термошкаф и его комплектация 

Шкаф для системы видеонаблюдения стандартно 
комплектуется: 

- монтажной панелью; 
- утеплителем толщины 10 мм; 
- обогревателем и датчиком контроля температуры; 
- вентиляцией на базе датчика контроля 
температуры; 
- аксессуарами - автоматическим выключателем, 
розеткой, аэратором, клеммами, перемычками, 
стопором, пластиной концевой, медным проводом 
сечения 1.5 кв.мм (синий, красный, желто-зеленый, 
белый), DIN-рейкой, сальниками, креплением, 
паспортом и сертификатом изделия. 

Термобоксы ITPROM позволяют смонтировать 
внутреннее оборудование и с использованием 
форм-факторов (19-дюмовых). Комплектующие 
этих изделий - производства LS, STEGO и др. 

Термобоксы серии T&NBSP;характерны невысокой 
ценой и высоким качеством.";s:4:"CODE";s:8:"series-t";s:5:"~CODE";s:8:"series-t";s:6:"XML_ID";s:2:"26";s:7:"~XML_ID";s:2:"26";s:6:"TMP_ID";N;s:7:"~TMP_ID";N;s:14:"DETAIL_PICTURE";N;s:15:"~DETAIL_PICTURE";N;s:15:"SOCNET_GROUP_ID";N;s:16:"~SOCNET_GROUP_ID";N;s:13:"LIST_PAGE_URL";s:9:"/catalog/";s:14:"~LIST_PAGE_URL";s:9:"/catalog/";s:16:"SECTION_PAGE_URL";s:30:"/catalog/termoshkafi/series-t/";s:17:"~SECTION_PAGE_URL";s:30:"/catalog/termoshkafi/series-t/";s:14:"IBLOCK_TYPE_ID";s:7:"catalog";s:15:"~IBLOCK_TYPE_ID";s:7:"catalog";s:11:"IBLOCK_CODE";s:9:"thermobox";s:12:"~IBLOCK_CODE";s:9:"thermobox";s:18:"IBLOCK_EXTERNAL_ID";s:7:"santech";s:19:"~IBLOCK_EXTERNAL_ID";s:7:"santech";s:11:"EXTERNAL_ID";s:2:"26";s:12:"~EXTERNAL_ID";s:2:"26";s:16:"IPROPERTY_VALUES";a:18:{s:18:"SECTION_META_TITLE";s:62:"Термошкафы Серия T от компании ITProm";s:21:"SECTION_META_KEYWORDS";s:141:"серия t, купить серия t, серия t цена, серия t стоимость, серия t от производителя";s:24:"SECTION_META_DESCRIPTION";s:178:"Купить термошкафы Серия T от производителя ITProm по оптовым ценам с доставкой по Москве и в регионы.";s:18:"ELEMENT_META_TITLE";s:82:"Серия T от ITProm - купить с доставкой, цена , фото";s:21:"ELEMENT_META_KEYWORDS";s:290:"серия t, купить серия t, приобрести серия t, серия t цена, серия t от  производителя, Серия T стоимость, фото Серия T, описание Серия T, описаниеСерия T, по ценам от  до ";s:24:"ELEMENT_META_DESCRIPTION";s:38:"Купить серия t от ITProm ";s:24:"SECTION_PICTURE_FILE_ALT";s:52:"купить серия t по низкой цене";s:26:"SECTION_PICTURE_FILE_TITLE";s:57:"купить серия t от производителя";s:25:"SECTION_PICTURE_FILE_NAME";s:8:"seriya-t";s:31:"SECTION_DETAIL_PICTURE_FILE_ALT";s:52:"купить серия t по низкой цене";s:33:"SECTION_DETAIL_PICTURE_FILE_TITLE";s:57:"купить серия t от производителя";s:32:"SECTION_DETAIL_PICTURE_FILE_NAME";s:8:"seriya-t";s:32:"ELEMENT_PREVIEW_PICTURE_FILE_ALT";s:52:"купить серия t по низкой цене";s:34:"ELEMENT_PREVIEW_PICTURE_FILE_TITLE";s:57:"купить серия t от производителя";s:33:"ELEMENT_PREVIEW_PICTURE_FILE_NAME";s:8:"seriya-t";s:31:"ELEMENT_DETAIL_PICTURE_FILE_ALT";s:52:"купить серия t по низкой цене";s:33:"ELEMENT_DETAIL_PICTURE_FILE_TITLE";s:57:"купить серия t от производителя";s:32:"ELEMENT_DETAIL_PICTURE_FILE_NAME";s:8:"seriya-t";}}}}}s:18:"templateCachedData";a:2:{s:13:"additionalCSS";s:111:"/bitrix/templates/webfly_san/components/bitrix/catalog/santech1_5/bitrix/catalog.section.list/section/style.css";s:9:"frameMode";b:1;}}}';
return true;
?>