<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001452602046';
$dateexpire = '001488602046';
$ser_content = 'a:2:{s:7:"CONTENT";s:4975:"

<style>
	.pheader2 {
		text-align: left;
		font-weight: bold;
		display: block;
		font-size: 1.5em;
		margin: 0 0 0 10px;
		-webkit-margin-before: 0.83em;
		-webkit-margin-after: 0.83em;
		-webkit-margin-end: 0px;
	}
</style>


<div class="product-catalog product-catalog03 myProdCat section">
<ul class="bx_catalog_tile_ul">
        <li id="bx_1847241719_17">
          <div class="hold">
            <div class="visual">
              <a href="/catalog/termoshkafi/series-t/" title="купить серия t от производителя">
                <img width="50" height="40" alt="купить серия t по низкой цене" src="/upload/iblock/288/2880f3f376a9d529938aba5beb408fd6.png">
              </a>
            </div>
            <div class="block">
              <div class="description">
                <a href="/catalog/termoshkafi/series-t/" title="купить серия t от производителя" class="section-head">
					<p class="pheader2">Серия T</p>
				</a>
              </div>
            </div>
          </div>
        </li>        <li id="bx_1847241719_18">
          <div class="hold">
            <div class="visual">
              <a href="/catalog/termoshkafi/series-vt/" title="купить серия vt от производителя">
                <img width="50" height="40" alt="купить серия vt по низкой цене" src="/upload/iblock/419/419dc5585cd5ea60233821765e9712ab.png">
              </a>
            </div>
            <div class="block">
              <div class="description">
                <a href="/catalog/termoshkafi/series-vt/" title="купить серия vt от производителя" class="section-head">
					<p class="pheader2">Серия VT</p>
				</a>
              </div>
            </div>
          </div>
        </li>        <li id="bx_1847241719_19">
          <div class="hold">
            <div class="visual">
              <a href="/catalog/termoshkafi/series-tl/" title="купить серия tl от производителя">
                <img width="50" height="40" alt="купить серия tl по низкой цене" src="/upload/iblock/300/3003b91856bf238c7c41431d5e3e245a.png">
              </a>
            </div>
            <div class="block">
              <div class="description">
                <a href="/catalog/termoshkafi/series-tl/" title="купить серия tl от производителя" class="section-head">
					<p class="pheader2">Серия TL</p>
				</a>
              </div>
            </div>
          </div>
        </li>        <li id="bx_1847241719_40">
          <div class="hold">
            <div class="visual">
              <a href="/catalog/termoshkafi/seriesib/" title="купить серия ib от производителя">
                <img width="50" height="40" alt="купить серия ib по низкой цене" src="/upload/iblock/1bb/1bb8385af26e5da62b13b502519e805f.png">
              </a>
            </div>
            <div class="block">
              <div class="description">
                <a href="/catalog/termoshkafi/seriesib/" title="купить серия ib от производителя" class="section-head">
					<p class="pheader2">Серия IB</p>
				</a>
              </div>
            </div>
          </div>
        </li>        <li id="bx_1847241719_39">
          <div class="hold">
            <div class="visual">
              <a href="/catalog/termoshkafi/seriesibl/" title="купить серия ibl от производителя">
                <img width="50" height="40" alt="купить серия ibl по низкой цене" src="/upload/iblock/79f/79ff804ac8df696968fdf2a615334ec1.png">
              </a>
            </div>
            <div class="block">
              <div class="description">
                <a href="/catalog/termoshkafi/seriesibl/" title="купить серия ibl от производителя" class="section-head">
					<p class="pheader2">Серия IBL</p>
				</a>
              </div>
            </div>
          </div>
        </li>        <li id="bx_1847241719_41">
          <div class="hold">
            <div class="visual">
              <a href="/catalog/termoshkafi/seriesibv/" title="купить серия ibv от производителя">
                <img width="50" height="40" alt="купить серия ibv по низкой цене" src="/upload/iblock/c10/c10345531ebcde68b8b4f658097d3336.png">
              </a>
            </div>
            <div class="block">
              <div class="description">
                <a href="/catalog/termoshkafi/seriesibv/" title="купить серия ibv от производителя" class="section-head">
					<p class="pheader2">Серия IBV</p>
				</a>
              </div>
            </div>
          </div>
        </li></ul>
</div>
<div style="clear: both;"></div>";s:4:"VARS";a:2:{s:8:"arResult";a:2:{s:14:"SECTIONS_COUNT";i:6;s:7:"SECTION";a:62:{s:2:"ID";s:2:"16";s:3:"~ID";s:2:"16";s:11:"TIMESTAMP_X";s:19:"25.11.2015 13:25:18";s:12:"~TIMESTAMP_X";s:19:"25.11.2015 13:25:18";s:11:"MODIFIED_BY";s:1:"5";s:12:"~MODIFIED_BY";s:1:"5";s:11:"DATE_CREATE";s:19:"19.08.2015 12:29:40";s:12:"~DATE_CREATE";s:19:"19.08.2015 12:29:40";s:10:"CREATED_BY";s:1:"1";s:11:"~CREATED_BY";s:1:"1";s:9:"IBLOCK_ID";s:1:"4";s:10:"~IBLOCK_ID";s:1:"4";s:17:"IBLOCK_SECTION_ID";N;s:18:"~IBLOCK_SECTION_ID";N;s:6:"ACTIVE";s:1:"Y";s:7:"~ACTIVE";s:1:"Y";s:13:"GLOBAL_ACTIVE";s:1:"Y";s:14:"~GLOBAL_ACTIVE";s:1:"Y";s:4:"SORT";s:3:"100";s:5:"~SORT";s:3:"100";s:4:"NAME";s:27:"Термошкафы ITProm";s:5:"~NAME";s:27:"Термошкафы ITProm";s:7:"PICTURE";s:4:"1119";s:8:"~PICTURE";s:4:"1119";s:11:"LEFT_MARGIN";s:1:"1";s:12:"~LEFT_MARGIN";s:1:"1";s:12:"RIGHT_MARGIN";s:2:"14";s:13:"~RIGHT_MARGIN";s:2:"14";s:11:"DEPTH_LEVEL";s:1:"1";s:12:"~DEPTH_LEVEL";s:1:"1";s:11:"DESCRIPTION";s:5690:"<p>
	 Разработку и изготовление систем по климатическому контролю для оборудования, применяемого в условиях агрессивной среды, одной из первых в России начала компания «ITProm». <b>Шкаф всепогодный от «ИТПром»</b> создает и поддерживает для расположенного внутри оборудования необходимые температурные параметры. Подобный <a title="шкаф для системы видеонаблюдения" href="https://itprom.ru/catalog/termoshkafi/series-t/">шкаф для системы видеонаблюдения</a>&nbsp;используется во многих сферах промышленности.
</p>
<h2>
Шкаф уличный всепогодный – применение </h2>
<p>
	 Изделия нашли широкое применение в различных сферах коммунального хозяйства и объектах промышленного назначения. Осуществляется поддержание заданного микроклимата и защита от негативного воздействия воды, снега, песка, пыли и прочих агрессивных факторов. <b>Шкаф уличный всепогодный</b> становится незаменимым средством противодействия наружному физическому воздействию, выполняя функции контроля несанкционированного проникновения – актов вандализма и краж. Если же вам нужен&nbsp;<a href="https://itprom.ru/catalog/termoshkafi_antivandalniye/">взрывозащищенный шкаф</a> такие у нас тоже есть.&nbsp;&nbsp;&nbsp;
</p>
<p>
	 Установка и эксплуатация оборудования становится возможной на улице и в помещениях, где отсутствует отопление:
</p>
<ul>
	<li>лестничные проемы;</li>
	<li>хозяйственные помещения;</li>
	<li>чердаки;</li>
	<li>подвалы;</li>
	<li>подъезды.</li>
</ul>
<p>
	 Стабильность работы оборудования обеспечивается в самых сложных условиях окружающей среды шкаф с микроклиматом. Наши клиенты часто заказывают&nbsp;<a href="https://itprom.ru/catalog/termoshkafi_19/">шкаф телекоммуникационный</a> - для защиты оборудования.
</p>
<h2>
Основные характеристики шкафа всепогодного «ITProm»</h2>
<p>
	 Термошкафы российского производителя предназначены для размещения оборудования с большим температурным режимом работы – до + 50-70 градусов C, а также пассивного, не выделяющего тепла или с минимальными показателями теплоотдачи. Модели имеют два основных вида корпуса: металлический и <b>всепогодные пластиковые шкафы</b>.&nbsp;
</p>
<p>
	 В комплект каждого изделия входят:
</p>
<ol>
	<li>Монтажная панель для установки оборудования.</li>
	<li>Электронное термореле или термостат для регулирования температуры, автоматически отключающий нагреватель, когда температура достигает величины, заданной при настройке.</li>
	<li>Клеммы для подключения.</li>
	<li>Din-рейка и торцевой фиксатор для ее крепления.</li>
	<li>Евророзетка.</li>
	<li>Крепление на стену, которое позволяет также монтировать шкаф&nbsp;уличный на столб.</li>
	<li>Торцевой изолятор.</li>
	<li>Гермовводы.</li>
	<li>Клемма заземления.</li>
</ol>
<p>
	 В предлагаемый потребителям ассортимент входят три линейки термошкафов – без системы нагрева и вентиляции, с системой нагрева и <b>шкаф всепогодный с вентиляцией и нагревом</b>.
</p>
<p>
	 Десятилетний опыт успешной работы, наличие сертификатов соответствия требованиям безопасности и европейских стандартов, качество используемых материалов позволяют продукции от ИТПром оставаться в числе лидеров на отечественном рынке.
</p>
<p>
	 Компания может предложить большой выбор аксессуаров:&nbsp;<a href="https://itprom.ru/catalog/aksessuary-dlya-termoshkafov/">комплект крепления шкафа к столбу</a>, крепления на мачту, термостаты.
</p>";s:12:"~DESCRIPTION";s:5690:"<p>
	 Разработку и изготовление систем по климатическому контролю для оборудования, применяемого в условиях агрессивной среды, одной из первых в России начала компания «ITProm». <b>Шкаф всепогодный от «ИТПром»</b> создает и поддерживает для расположенного внутри оборудования необходимые температурные параметры. Подобный <a title="шкаф для системы видеонаблюдения" href="https://itprom.ru/catalog/termoshkafi/series-t/">шкаф для системы видеонаблюдения</a>&nbsp;используется во многих сферах промышленности.
</p>
<h2>
Шкаф уличный всепогодный – применение </h2>
<p>
	 Изделия нашли широкое применение в различных сферах коммунального хозяйства и объектах промышленного назначения. Осуществляется поддержание заданного микроклимата и защита от негативного воздействия воды, снега, песка, пыли и прочих агрессивных факторов. <b>Шкаф уличный всепогодный</b> становится незаменимым средством противодействия наружному физическому воздействию, выполняя функции контроля несанкционированного проникновения – актов вандализма и краж. Если же вам нужен&nbsp;<a href="https://itprom.ru/catalog/termoshkafi_antivandalniye/">взрывозащищенный шкаф</a> такие у нас тоже есть.&nbsp;&nbsp;&nbsp;
</p>
<p>
	 Установка и эксплуатация оборудования становится возможной на улице и в помещениях, где отсутствует отопление:
</p>
<ul>
	<li>лестничные проемы;</li>
	<li>хозяйственные помещения;</li>
	<li>чердаки;</li>
	<li>подвалы;</li>
	<li>подъезды.</li>
</ul>
<p>
	 Стабильность работы оборудования обеспечивается в самых сложных условиях окружающей среды шкаф с микроклиматом. Наши клиенты часто заказывают&nbsp;<a href="https://itprom.ru/catalog/termoshkafi_19/">шкаф телекоммуникационный</a> - для защиты оборудования.
</p>
<h2>
Основные характеристики шкафа всепогодного «ITProm»</h2>
<p>
	 Термошкафы российского производителя предназначены для размещения оборудования с большим температурным режимом работы – до + 50-70 градусов C, а также пассивного, не выделяющего тепла или с минимальными показателями теплоотдачи. Модели имеют два основных вида корпуса: металлический и <b>всепогодные пластиковые шкафы</b>.&nbsp;
</p>
<p>
	 В комплект каждого изделия входят:
</p>
<ol>
	<li>Монтажная панель для установки оборудования.</li>
	<li>Электронное термореле или термостат для регулирования температуры, автоматически отключающий нагреватель, когда температура достигает величины, заданной при настройке.</li>
	<li>Клеммы для подключения.</li>
	<li>Din-рейка и торцевой фиксатор для ее крепления.</li>
	<li>Евророзетка.</li>
	<li>Крепление на стену, которое позволяет также монтировать шкаф&nbsp;уличный на столб.</li>
	<li>Торцевой изолятор.</li>
	<li>Гермовводы.</li>
	<li>Клемма заземления.</li>
</ol>
<p>
	 В предлагаемый потребителям ассортимент входят три линейки термошкафов – без системы нагрева и вентиляции, с системой нагрева и <b>шкаф всепогодный с вентиляцией и нагревом</b>.
</p>
<p>
	 Десятилетний опыт успешной работы, наличие сертификатов соответствия требованиям безопасности и европейских стандартов, качество используемых материалов позволяют продукции от ИТПром оставаться в числе лидеров на отечественном рынке.
</p>
<p>
	 Компания может предложить большой выбор аксессуаров:&nbsp;<a href="https://itprom.ru/catalog/aksessuary-dlya-termoshkafov/">комплект крепления шкафа к столбу</a>, крепления на мачту, термостаты.
</p>";s:16:"DESCRIPTION_TYPE";s:4:"html";s:17:"~DESCRIPTION_TYPE";s:4:"html";s:18:"SEARCHABLE_CONTENT";s:5445:"ТЕРМОШКАФЫ ITPROM
РАЗРАБОТКУ И ИЗГОТОВЛЕНИЕ СИСТЕМ ПО КЛИМАТИЧЕСКОМУ 
КОНТРОЛЮ ДЛЯ ОБОРУДОВАНИЯ, ПРИМЕНЯЕМОГО 
В УСЛОВИЯХ АГРЕССИВНОЙ СРЕДЫ, ОДНОЙ ИЗ ПЕРВЫХ 
В РОССИИ НАЧАЛА КОМПАНИЯ «ITPROM». ШКАФ ВСЕПОГОДНЫЙ 
ОТ «ИТПРОМ» СОЗДАЕТ И ПОДДЕРЖИВАЕТ ДЛЯ 
РАСПОЛОЖЕННОГО ВНУТРИ ОБОРУДОВАНИЯ НЕОБХОДИМЫЕ 
ТЕМПЕРАТУРНЫЕ ПАРАМЕТРЫ. ПОДОБНЫЙ ШКАФ 
ДЛЯ СИСТЕМЫ ВИДЕОНАБЛЮДЕНИЯ [ HTTPS://ITPROM.RU/CATALOG/TERMOSHKAFI/SERIES-T/ ] 
&NBSP;ИСПОЛЬЗУЕТСЯ ВО МНОГИХ СФЕРАХ ПРОМЫШЛЕННОСТИ. 
ШКАФ УЛИЧНЫЙ ВСЕПОГОДНЫЙ – ПРИМЕНЕНИЕ 

ИЗДЕЛИЯ НАШЛИ ШИРОКОЕ ПРИМЕНЕНИЕ В РАЗЛИЧНЫХ 
СФЕРАХ КОММУНАЛЬНОГО ХОЗЯЙСТВА И ОБЪЕКТАХ 
ПРОМЫШЛЕННОГО НАЗНАЧЕНИЯ. ОСУЩЕСТВЛЯЕТСЯ 
ПОДДЕРЖАНИЕ ЗАДАННОГО МИКРОКЛИМАТА И ЗАЩИТА 
ОТ НЕГАТИВНОГО ВОЗДЕЙСТВИЯ ВОДЫ, СНЕГА, 
ПЕСКА, ПЫЛИ И ПРОЧИХ АГРЕССИВНЫХ ФАКТОРОВ. 
ШКАФ УЛИЧНЫЙ ВСЕПОГОДНЫЙ СТАНОВИТСЯ НЕЗАМЕНИМЫМ 
СРЕДСТВОМ ПРОТИВОДЕЙСТВИЯ НАРУЖНОМУ ФИЗИЧЕСКОМУ 
ВОЗДЕЙСТВИЮ, ВЫПОЛНЯЯ ФУНКЦИИ КОНТРОЛЯ 
НЕСАНКЦИОНИРОВАННОГО ПРОНИКНОВЕНИЯ – 
АКТОВ ВАНДАЛИЗМА И КРАЖ. ЕСЛИ ЖЕ ВАМ НУЖЕН&NBSP;ВЗРЫВОЗАЩИЩЕННЫЙ 
ШКАФ [ HTTPS://ITPROM.RU/CATALOG/TERMOSHKAFI_ANTIVANDALNIYE/ ] ТАКИЕ 
У НАС ТОЖЕ ЕСТЬ.&NBSP;&NBSP;&NBSP; 

УСТАНОВКА И ЭКСПЛУАТАЦИЯ ОБОРУДОВАНИЯ 
СТАНОВИТСЯ ВОЗМОЖНОЙ НА УЛИЦЕ И В ПОМЕЩЕНИЯХ, 
ГДЕ ОТСУТСТВУЕТ ОТОПЛЕНИЕ: 

- ЛЕСТНИЧНЫЕ ПРОЕМЫ; 
- ХОЗЯЙСТВЕННЫЕ ПОМЕЩЕНИЯ; 
- ЧЕРДАКИ; 
- ПОДВАЛЫ; 
- ПОДЪЕЗДЫ. 

СТАБИЛЬНОСТЬ РАБОТЫ ОБОРУДОВАНИЯ ОБЕСПЕЧИВАЕТСЯ 
В САМЫХ СЛОЖНЫХ УСЛОВИЯХ ОКРУЖАЮЩЕЙ СРЕДЫ 
ШКАФ С МИКРОКЛИМАТОМ. НАШИ КЛИЕНТЫ ЧАСТО 
ЗАКАЗЫВАЮТ&NBSP;ШКАФ ТЕЛЕКОММУНИКАЦИОННЫЙ 
[ HTTPS://ITPROM.RU/CATALOG/TERMOSHKAFI_19/ ] - ДЛЯ ЗАЩИТЫ ОБОРУДОВАНИЯ. 
ОСНОВНЫЕ ХАРАКТЕРИСТИКИ ШКАФА ВСЕПОГОДНОГО 
«ITPROM» 

ТЕРМОШКАФЫ РОССИЙСКОГО ПРОИЗВОДИТЕЛЯ 
ПРЕДНАЗНАЧЕНЫ ДЛЯ РАЗМЕЩЕНИЯ ОБОРУДОВАНИЯ 
С БОЛЬШИМ ТЕМПЕРАТУРНЫМ РЕЖИМОМ РАБОТЫ 
– ДО + 50-70 ГРАДУСОВ C, А ТАКЖЕ ПАССИВНОГО, 
НЕ ВЫДЕЛЯЮЩЕГО ТЕПЛА ИЛИ С МИНИМАЛЬНЫМИ 
ПОКАЗАТЕЛЯМИ ТЕПЛООТДАЧИ. МОДЕЛИ ИМЕЮТ 
ДВА ОСНОВНЫХ ВИДА КОРПУСА: МЕТАЛЛИЧЕСКИЙ 
И ВСЕПОГОДНЫЕ ПЛАСТИКОВЫЕ ШКАФЫ.&NBSP; 

В КОМПЛЕКТ КАЖДОГО ИЗДЕЛИЯ ВХОДЯТ: 
- МОНТАЖНАЯ ПАНЕЛЬ ДЛЯ УСТАНОВКИ ОБОРУДОВАНИЯ. 
- ЭЛЕКТРОННОЕ ТЕРМОРЕЛЕ ИЛИ ТЕРМОСТАТ ДЛЯ 
РЕГУЛИРОВАНИЯ ТЕМПЕРАТУРЫ, АВТОМАТИЧЕСКИ 
ОТКЛЮЧАЮЩИЙ НАГРЕВАТЕЛЬ, КОГДА ТЕМПЕРАТУРА 
ДОСТИГАЕТ ВЕЛИЧИНЫ, ЗАДАННОЙ ПРИ НАСТРОЙКЕ. 
- КЛЕММЫ ДЛЯ ПОДКЛЮЧЕНИЯ. 
- DIN-РЕЙКА И ТОРЦЕВОЙ ФИКСАТОР ДЛЯ ЕЕ КРЕПЛЕНИЯ. 
- ЕВРОРОЗЕТКА. 
- КРЕПЛЕНИЕ НА СТЕНУ, КОТОРОЕ ПОЗВОЛЯЕТ 
ТАКЖЕ МОНТИРОВАТЬ ШКАФ&NBSP;УЛИЧНЫЙ НА СТОЛБ. 
- ТОРЦЕВОЙ ИЗОЛЯТОР. 
- ГЕРМОВВОДЫ. 
- КЛЕММА ЗАЗЕМЛЕНИЯ. 

В ПРЕДЛАГАЕМЫЙ ПОТРЕБИТЕЛЯМ АССОРТИМЕНТ 
ВХОДЯТ ТРИ ЛИНЕЙКИ ТЕРМОШКАФОВ – БЕЗ СИСТЕМЫ 
НАГРЕВА И ВЕНТИЛЯЦИИ, С СИСТЕМОЙ НАГРЕВА 
И ШКАФ ВСЕПОГОДНЫЙ С ВЕНТИЛЯЦИЕЙ И НАГРЕВОМ. 

ДЕСЯТИЛЕТНИЙ ОПЫТ УСПЕШНОЙ РАБОТЫ, НАЛИЧИЕ 
СЕРТИФИКАТОВ СООТВЕТСТВИЯ ТРЕБОВАНИЯМ 
БЕЗОПАСНОСТИ И ЕВРОПЕЙСКИХ СТАНДАРТОВ, 
КАЧЕСТВО ИСПОЛЬЗУЕМЫХ МАТЕРИАЛОВ ПОЗВОЛЯЮТ 
ПРОДУКЦИИ ОТ ИТПРОМ ОСТАВАТЬСЯ В ЧИСЛЕ 
ЛИДЕРОВ НА ОТЕЧЕСТВЕННОМ РЫНКЕ. 

КОМПАНИЯ МОЖЕТ ПРЕДЛОЖИТЬ БОЛЬШОЙ ВЫБОР 
АКСЕССУАРОВ:&NBSP;КОМПЛЕКТ КРЕПЛЕНИЯ ШКАФА 
К СТОЛБУ [ HTTPS://ITPROM.RU/CATALOG/AKSESSUARY-DLYA-TERMOSHKAFOV/ ] 
, КРЕПЛЕНИЯ НА МАЧТУ, ТЕРМОСТАТЫ.";s:19:"~SEARCHABLE_CONTENT";s:5445:"ТЕРМОШКАФЫ ITPROM
РАЗРАБОТКУ И ИЗГОТОВЛЕНИЕ СИСТЕМ ПО КЛИМАТИЧЕСКОМУ 
КОНТРОЛЮ ДЛЯ ОБОРУДОВАНИЯ, ПРИМЕНЯЕМОГО 
В УСЛОВИЯХ АГРЕССИВНОЙ СРЕДЫ, ОДНОЙ ИЗ ПЕРВЫХ 
В РОССИИ НАЧАЛА КОМПАНИЯ «ITPROM». ШКАФ ВСЕПОГОДНЫЙ 
ОТ «ИТПРОМ» СОЗДАЕТ И ПОДДЕРЖИВАЕТ ДЛЯ 
РАСПОЛОЖЕННОГО ВНУТРИ ОБОРУДОВАНИЯ НЕОБХОДИМЫЕ 
ТЕМПЕРАТУРНЫЕ ПАРАМЕТРЫ. ПОДОБНЫЙ ШКАФ 
ДЛЯ СИСТЕМЫ ВИДЕОНАБЛЮДЕНИЯ [ HTTPS://ITPROM.RU/CATALOG/TERMOSHKAFI/SERIES-T/ ] 
&NBSP;ИСПОЛЬЗУЕТСЯ ВО МНОГИХ СФЕРАХ ПРОМЫШЛЕННОСТИ. 
ШКАФ УЛИЧНЫЙ ВСЕПОГОДНЫЙ – ПРИМЕНЕНИЕ 

ИЗДЕЛИЯ НАШЛИ ШИРОКОЕ ПРИМЕНЕНИЕ В РАЗЛИЧНЫХ 
СФЕРАХ КОММУНАЛЬНОГО ХОЗЯЙСТВА И ОБЪЕКТАХ 
ПРОМЫШЛЕННОГО НАЗНАЧЕНИЯ. ОСУЩЕСТВЛЯЕТСЯ 
ПОДДЕРЖАНИЕ ЗАДАННОГО МИКРОКЛИМАТА И ЗАЩИТА 
ОТ НЕГАТИВНОГО ВОЗДЕЙСТВИЯ ВОДЫ, СНЕГА, 
ПЕСКА, ПЫЛИ И ПРОЧИХ АГРЕССИВНЫХ ФАКТОРОВ. 
ШКАФ УЛИЧНЫЙ ВСЕПОГОДНЫЙ СТАНОВИТСЯ НЕЗАМЕНИМЫМ 
СРЕДСТВОМ ПРОТИВОДЕЙСТВИЯ НАРУЖНОМУ ФИЗИЧЕСКОМУ 
ВОЗДЕЙСТВИЮ, ВЫПОЛНЯЯ ФУНКЦИИ КОНТРОЛЯ 
НЕСАНКЦИОНИРОВАННОГО ПРОНИКНОВЕНИЯ – 
АКТОВ ВАНДАЛИЗМА И КРАЖ. ЕСЛИ ЖЕ ВАМ НУЖЕН&NBSP;ВЗРЫВОЗАЩИЩЕННЫЙ 
ШКАФ [ HTTPS://ITPROM.RU/CATALOG/TERMOSHKAFI_ANTIVANDALNIYE/ ] ТАКИЕ 
У НАС ТОЖЕ ЕСТЬ.&NBSP;&NBSP;&NBSP; 

УСТАНОВКА И ЭКСПЛУАТАЦИЯ ОБОРУДОВАНИЯ 
СТАНОВИТСЯ ВОЗМОЖНОЙ НА УЛИЦЕ И В ПОМЕЩЕНИЯХ, 
ГДЕ ОТСУТСТВУЕТ ОТОПЛЕНИЕ: 

- ЛЕСТНИЧНЫЕ ПРОЕМЫ; 
- ХОЗЯЙСТВЕННЫЕ ПОМЕЩЕНИЯ; 
- ЧЕРДАКИ; 
- ПОДВАЛЫ; 
- ПОДЪЕЗДЫ. 

СТАБИЛЬНОСТЬ РАБОТЫ ОБОРУДОВАНИЯ ОБЕСПЕЧИВАЕТСЯ 
В САМЫХ СЛОЖНЫХ УСЛОВИЯХ ОКРУЖАЮЩЕЙ СРЕДЫ 
ШКАФ С МИКРОКЛИМАТОМ. НАШИ КЛИЕНТЫ ЧАСТО 
ЗАКАЗЫВАЮТ&NBSP;ШКАФ ТЕЛЕКОММУНИКАЦИОННЫЙ 
[ HTTPS://ITPROM.RU/CATALOG/TERMOSHKAFI_19/ ] - ДЛЯ ЗАЩИТЫ ОБОРУДОВАНИЯ. 
ОСНОВНЫЕ ХАРАКТЕРИСТИКИ ШКАФА ВСЕПОГОДНОГО 
«ITPROM» 

ТЕРМОШКАФЫ РОССИЙСКОГО ПРОИЗВОДИТЕЛЯ 
ПРЕДНАЗНАЧЕНЫ ДЛЯ РАЗМЕЩЕНИЯ ОБОРУДОВАНИЯ 
С БОЛЬШИМ ТЕМПЕРАТУРНЫМ РЕЖИМОМ РАБОТЫ 
– ДО + 50-70 ГРАДУСОВ C, А ТАКЖЕ ПАССИВНОГО, 
НЕ ВЫДЕЛЯЮЩЕГО ТЕПЛА ИЛИ С МИНИМАЛЬНЫМИ 
ПОКАЗАТЕЛЯМИ ТЕПЛООТДАЧИ. МОДЕЛИ ИМЕЮТ 
ДВА ОСНОВНЫХ ВИДА КОРПУСА: МЕТАЛЛИЧЕСКИЙ 
И ВСЕПОГОДНЫЕ ПЛАСТИКОВЫЕ ШКАФЫ.&NBSP; 

В КОМПЛЕКТ КАЖДОГО ИЗДЕЛИЯ ВХОДЯТ: 
- МОНТАЖНАЯ ПАНЕЛЬ ДЛЯ УСТАНОВКИ ОБОРУДОВАНИЯ. 
- ЭЛЕКТРОННОЕ ТЕРМОРЕЛЕ ИЛИ ТЕРМОСТАТ ДЛЯ 
РЕГУЛИРОВАНИЯ ТЕМПЕРАТУРЫ, АВТОМАТИЧЕСКИ 
ОТКЛЮЧАЮЩИЙ НАГРЕВАТЕЛЬ, КОГДА ТЕМПЕРАТУРА 
ДОСТИГАЕТ ВЕЛИЧИНЫ, ЗАДАННОЙ ПРИ НАСТРОЙКЕ. 
- КЛЕММЫ ДЛЯ ПОДКЛЮЧЕНИЯ. 
- DIN-РЕЙКА И ТОРЦЕВОЙ ФИКСАТОР ДЛЯ ЕЕ КРЕПЛЕНИЯ. 
- ЕВРОРОЗЕТКА. 
- КРЕПЛЕНИЕ НА СТЕНУ, КОТОРОЕ ПОЗВОЛЯЕТ 
ТАКЖЕ МОНТИРОВАТЬ ШКАФ&NBSP;УЛИЧНЫЙ НА СТОЛБ. 
- ТОРЦЕВОЙ ИЗОЛЯТОР. 
- ГЕРМОВВОДЫ. 
- КЛЕММА ЗАЗЕМЛЕНИЯ. 

В ПРЕДЛАГАЕМЫЙ ПОТРЕБИТЕЛЯМ АССОРТИМЕНТ 
ВХОДЯТ ТРИ ЛИНЕЙКИ ТЕРМОШКАФОВ – БЕЗ СИСТЕМЫ 
НАГРЕВА И ВЕНТИЛЯЦИИ, С СИСТЕМОЙ НАГРЕВА 
И ШКАФ ВСЕПОГОДНЫЙ С ВЕНТИЛЯЦИЕЙ И НАГРЕВОМ. 

ДЕСЯТИЛЕТНИЙ ОПЫТ УСПЕШНОЙ РАБОТЫ, НАЛИЧИЕ 
СЕРТИФИКАТОВ СООТВЕТСТВИЯ ТРЕБОВАНИЯМ 
БЕЗОПАСНОСТИ И ЕВРОПЕЙСКИХ СТАНДАРТОВ, 
КАЧЕСТВО ИСПОЛЬЗУЕМЫХ МАТЕРИАЛОВ ПОЗВОЛЯЮТ 
ПРОДУКЦИИ ОТ ИТПРОМ ОСТАВАТЬСЯ В ЧИСЛЕ 
ЛИДЕРОВ НА ОТЕЧЕСТВЕННОМ РЫНКЕ. 

КОМПАНИЯ МОЖЕТ ПРЕДЛОЖИТЬ БОЛЬШОЙ ВЫБОР 
АКСЕССУАРОВ:&NBSP;КОМПЛЕКТ КРЕПЛЕНИЯ ШКАФА 
К СТОЛБУ [ HTTPS://ITPROM.RU/CATALOG/AKSESSUARY-DLYA-TERMOSHKAFOV/ ] 
, КРЕПЛЕНИЯ НА МАЧТУ, ТЕРМОСТАТЫ.";s:4:"CODE";s:11:"termoshkafi";s:5:"~CODE";s:11:"termoshkafi";s:6:"XML_ID";s:2:"19";s:7:"~XML_ID";s:2:"19";s:6:"TMP_ID";N;s:7:"~TMP_ID";N;s:14:"DETAIL_PICTURE";N;s:15:"~DETAIL_PICTURE";N;s:15:"SOCNET_GROUP_ID";N;s:16:"~SOCNET_GROUP_ID";N;s:13:"LIST_PAGE_URL";s:9:"/catalog/";s:14:"~LIST_PAGE_URL";s:9:"/catalog/";s:16:"SECTION_PAGE_URL";s:21:"/catalog/termoshkafi/";s:17:"~SECTION_PAGE_URL";s:21:"/catalog/termoshkafi/";s:14:"IBLOCK_TYPE_ID";s:7:"catalog";s:15:"~IBLOCK_TYPE_ID";s:7:"catalog";s:11:"IBLOCK_CODE";s:9:"thermobox";s:12:"~IBLOCK_CODE";s:9:"thermobox";s:18:"IBLOCK_EXTERNAL_ID";s:7:"santech";s:19:"~IBLOCK_EXTERNAL_ID";s:7:"santech";s:11:"EXTERNAL_ID";s:2:"19";s:12:"~EXTERNAL_ID";s:2:"19";s:11:"ELEMENT_CNT";s:3:"522";s:12:"~ELEMENT_CNT";s:3:"522";s:16:"IPROPERTY_VALUES";a:18:{s:18:"SECTION_META_TITLE";s:77:"Термошкафы Термошкафы ITProm от компании ITProm";s:21:"SECTION_META_KEYWORDS";s:216:"термошкафы itprom, купить термошкафы itprom, термошкафы itprom цена, термошкафы itprom стоимость, термошкафы itprom от производителя";s:24:"SECTION_META_DESCRIPTION";s:193:"Купить термошкафы Термошкафы ITProm от производителя ITProm по оптовым ценам с доставкой по Москве и в регионы.";s:18:"ELEMENT_META_TITLE";s:97:"Термошкафы ITProm от ITProm - купить с доставкой, цена , фото";s:21:"ELEMENT_META_KEYWORDS";s:425:"термошкафы itprom, купить термошкафы itprom, приобрести термошкафы itprom, термошкафы itprom цена, термошкафы itprom от  производителя, Термошкафы ITProm стоимость, фото Термошкафы ITProm, описание Термошкафы ITProm, описаниеТермошкафы ITProm, по ценам от  до ";s:24:"ELEMENT_META_DESCRIPTION";s:53:"Купить термошкафы itprom от ITProm ";s:24:"SECTION_PICTURE_FILE_ALT";s:67:"купить термошкафы itprom по низкой цене";s:26:"SECTION_PICTURE_FILE_TITLE";s:72:"купить термошкафы itprom от производителя";s:25:"SECTION_PICTURE_FILE_NAME";s:18:"termoshkafy-itprom";s:31:"SECTION_DETAIL_PICTURE_FILE_ALT";s:67:"купить термошкафы itprom по низкой цене";s:33:"SECTION_DETAIL_PICTURE_FILE_TITLE";s:72:"купить термошкафы itprom от производителя";s:32:"SECTION_DETAIL_PICTURE_FILE_NAME";s:18:"termoshkafy-itprom";s:32:"ELEMENT_PREVIEW_PICTURE_FILE_ALT";s:67:"купить термошкафы itprom по низкой цене";s:34:"ELEMENT_PREVIEW_PICTURE_FILE_TITLE";s:72:"купить термошкафы itprom от производителя";s:33:"ELEMENT_PREVIEW_PICTURE_FILE_NAME";s:18:"termoshkafy-itprom";s:31:"ELEMENT_DETAIL_PICTURE_FILE_ALT";s:67:"купить термошкафы itprom по низкой цене";s:33:"ELEMENT_DETAIL_PICTURE_FILE_TITLE";s:72:"купить термошкафы itprom от производителя";s:32:"ELEMENT_DETAIL_PICTURE_FILE_NAME";s:18:"termoshkafy-itprom";}s:4:"PATH";a:1:{i:0;a:59:{s:2:"ID";s:2:"16";s:3:"~ID";s:2:"16";s:11:"TIMESTAMP_X";s:19:"2015-11-25 13:25:18";s:12:"~TIMESTAMP_X";s:19:"2015-11-25 13:25:18";s:11:"MODIFIED_BY";s:1:"5";s:12:"~MODIFIED_BY";s:1:"5";s:11:"DATE_CREATE";s:19:"2015-08-19 12:29:40";s:12:"~DATE_CREATE";s:19:"2015-08-19 12:29:40";s:10:"CREATED_BY";s:1:"1";s:11:"~CREATED_BY";s:1:"1";s:9:"IBLOCK_ID";s:1:"4";s:10:"~IBLOCK_ID";s:1:"4";s:17:"IBLOCK_SECTION_ID";N;s:18:"~IBLOCK_SECTION_ID";N;s:6:"ACTIVE";s:1:"Y";s:7:"~ACTIVE";s:1:"Y";s:13:"GLOBAL_ACTIVE";s:1:"Y";s:14:"~GLOBAL_ACTIVE";s:1:"Y";s:4:"SORT";s:3:"100";s:5:"~SORT";s:3:"100";s:4:"NAME";s:27:"Термошкафы ITProm";s:5:"~NAME";s:27:"Термошкафы ITProm";s:7:"PICTURE";s:4:"1119";s:8:"~PICTURE";s:4:"1119";s:11:"LEFT_MARGIN";s:1:"1";s:12:"~LEFT_MARGIN";s:1:"1";s:12:"RIGHT_MARGIN";s:2:"14";s:13:"~RIGHT_MARGIN";s:2:"14";s:11:"DEPTH_LEVEL";s:1:"1";s:12:"~DEPTH_LEVEL";s:1:"1";s:11:"DESCRIPTION";s:5690:"<p>
	 Разработку и изготовление систем по климатическому контролю для оборудования, применяемого в условиях агрессивной среды, одной из первых в России начала компания «ITProm». <b>Шкаф всепогодный от «ИТПром»</b> создает и поддерживает для расположенного внутри оборудования необходимые температурные параметры. Подобный <a title="шкаф для системы видеонаблюдения" href="https://itprom.ru/catalog/termoshkafi/series-t/">шкаф для системы видеонаблюдения</a>&nbsp;используется во многих сферах промышленности.
</p>
<h2>
Шкаф уличный всепогодный – применение </h2>
<p>
	 Изделия нашли широкое применение в различных сферах коммунального хозяйства и объектах промышленного назначения. Осуществляется поддержание заданного микроклимата и защита от негативного воздействия воды, снега, песка, пыли и прочих агрессивных факторов. <b>Шкаф уличный всепогодный</b> становится незаменимым средством противодействия наружному физическому воздействию, выполняя функции контроля несанкционированного проникновения – актов вандализма и краж. Если же вам нужен&nbsp;<a href="https://itprom.ru/catalog/termoshkafi_antivandalniye/">взрывозащищенный шкаф</a> такие у нас тоже есть.&nbsp;&nbsp;&nbsp;
</p>
<p>
	 Установка и эксплуатация оборудования становится возможной на улице и в помещениях, где отсутствует отопление:
</p>
<ul>
	<li>лестничные проемы;</li>
	<li>хозяйственные помещения;</li>
	<li>чердаки;</li>
	<li>подвалы;</li>
	<li>подъезды.</li>
</ul>
<p>
	 Стабильность работы оборудования обеспечивается в самых сложных условиях окружающей среды шкаф с микроклиматом. Наши клиенты часто заказывают&nbsp;<a href="https://itprom.ru/catalog/termoshkafi_19/">шкаф телекоммуникационный</a> - для защиты оборудования.
</p>
<h2>
Основные характеристики шкафа всепогодного «ITProm»</h2>
<p>
	 Термошкафы российского производителя предназначены для размещения оборудования с большим температурным режимом работы – до + 50-70 градусов C, а также пассивного, не выделяющего тепла или с минимальными показателями теплоотдачи. Модели имеют два основных вида корпуса: металлический и <b>всепогодные пластиковые шкафы</b>.&nbsp;
</p>
<p>
	 В комплект каждого изделия входят:
</p>
<ol>
	<li>Монтажная панель для установки оборудования.</li>
	<li>Электронное термореле или термостат для регулирования температуры, автоматически отключающий нагреватель, когда температура достигает величины, заданной при настройке.</li>
	<li>Клеммы для подключения.</li>
	<li>Din-рейка и торцевой фиксатор для ее крепления.</li>
	<li>Евророзетка.</li>
	<li>Крепление на стену, которое позволяет также монтировать шкаф&nbsp;уличный на столб.</li>
	<li>Торцевой изолятор.</li>
	<li>Гермовводы.</li>
	<li>Клемма заземления.</li>
</ol>
<p>
	 В предлагаемый потребителям ассортимент входят три линейки термошкафов – без системы нагрева и вентиляции, с системой нагрева и <b>шкаф всепогодный с вентиляцией и нагревом</b>.
</p>
<p>
	 Десятилетний опыт успешной работы, наличие сертификатов соответствия требованиям безопасности и европейских стандартов, качество используемых материалов позволяют продукции от ИТПром оставаться в числе лидеров на отечественном рынке.
</p>
<p>
	 Компания может предложить большой выбор аксессуаров:&nbsp;<a href="https://itprom.ru/catalog/aksessuary-dlya-termoshkafov/">комплект крепления шкафа к столбу</a>, крепления на мачту, термостаты.
</p>";s:12:"~DESCRIPTION";s:5690:"<p>
	 Разработку и изготовление систем по климатическому контролю для оборудования, применяемого в условиях агрессивной среды, одной из первых в России начала компания «ITProm». <b>Шкаф всепогодный от «ИТПром»</b> создает и поддерживает для расположенного внутри оборудования необходимые температурные параметры. Подобный <a title="шкаф для системы видеонаблюдения" href="https://itprom.ru/catalog/termoshkafi/series-t/">шкаф для системы видеонаблюдения</a>&nbsp;используется во многих сферах промышленности.
</p>
<h2>
Шкаф уличный всепогодный – применение </h2>
<p>
	 Изделия нашли широкое применение в различных сферах коммунального хозяйства и объектах промышленного назначения. Осуществляется поддержание заданного микроклимата и защита от негативного воздействия воды, снега, песка, пыли и прочих агрессивных факторов. <b>Шкаф уличный всепогодный</b> становится незаменимым средством противодействия наружному физическому воздействию, выполняя функции контроля несанкционированного проникновения – актов вандализма и краж. Если же вам нужен&nbsp;<a href="https://itprom.ru/catalog/termoshkafi_antivandalniye/">взрывозащищенный шкаф</a> такие у нас тоже есть.&nbsp;&nbsp;&nbsp;
</p>
<p>
	 Установка и эксплуатация оборудования становится возможной на улице и в помещениях, где отсутствует отопление:
</p>
<ul>
	<li>лестничные проемы;</li>
	<li>хозяйственные помещения;</li>
	<li>чердаки;</li>
	<li>подвалы;</li>
	<li>подъезды.</li>
</ul>
<p>
	 Стабильность работы оборудования обеспечивается в самых сложных условиях окружающей среды шкаф с микроклиматом. Наши клиенты часто заказывают&nbsp;<a href="https://itprom.ru/catalog/termoshkafi_19/">шкаф телекоммуникационный</a> - для защиты оборудования.
</p>
<h2>
Основные характеристики шкафа всепогодного «ITProm»</h2>
<p>
	 Термошкафы российского производителя предназначены для размещения оборудования с большим температурным режимом работы – до + 50-70 градусов C, а также пассивного, не выделяющего тепла или с минимальными показателями теплоотдачи. Модели имеют два основных вида корпуса: металлический и <b>всепогодные пластиковые шкафы</b>.&nbsp;
</p>
<p>
	 В комплект каждого изделия входят:
</p>
<ol>
	<li>Монтажная панель для установки оборудования.</li>
	<li>Электронное термореле или термостат для регулирования температуры, автоматически отключающий нагреватель, когда температура достигает величины, заданной при настройке.</li>
	<li>Клеммы для подключения.</li>
	<li>Din-рейка и торцевой фиксатор для ее крепления.</li>
	<li>Евророзетка.</li>
	<li>Крепление на стену, которое позволяет также монтировать шкаф&nbsp;уличный на столб.</li>
	<li>Торцевой изолятор.</li>
	<li>Гермовводы.</li>
	<li>Клемма заземления.</li>
</ol>
<p>
	 В предлагаемый потребителям ассортимент входят три линейки термошкафов – без системы нагрева и вентиляции, с системой нагрева и <b>шкаф всепогодный с вентиляцией и нагревом</b>.
</p>
<p>
	 Десятилетний опыт успешной работы, наличие сертификатов соответствия требованиям безопасности и европейских стандартов, качество используемых материалов позволяют продукции от ИТПром оставаться в числе лидеров на отечественном рынке.
</p>
<p>
	 Компания может предложить большой выбор аксессуаров:&nbsp;<a href="https://itprom.ru/catalog/aksessuary-dlya-termoshkafov/">комплект крепления шкафа к столбу</a>, крепления на мачту, термостаты.
</p>";s:16:"DESCRIPTION_TYPE";s:4:"html";s:17:"~DESCRIPTION_TYPE";s:4:"html";s:18:"SEARCHABLE_CONTENT";s:5445:"ТЕРМОШКАФЫ ITPROM
РАЗРАБОТКУ И ИЗГОТОВЛЕНИЕ СИСТЕМ ПО КЛИМАТИЧЕСКОМУ 
КОНТРОЛЮ ДЛЯ ОБОРУДОВАНИЯ, ПРИМЕНЯЕМОГО 
В УСЛОВИЯХ АГРЕССИВНОЙ СРЕДЫ, ОДНОЙ ИЗ ПЕРВЫХ 
В РОССИИ НАЧАЛА КОМПАНИЯ «ITPROM». ШКАФ ВСЕПОГОДНЫЙ 
ОТ «ИТПРОМ» СОЗДАЕТ И ПОДДЕРЖИВАЕТ ДЛЯ 
РАСПОЛОЖЕННОГО ВНУТРИ ОБОРУДОВАНИЯ НЕОБХОДИМЫЕ 
ТЕМПЕРАТУРНЫЕ ПАРАМЕТРЫ. ПОДОБНЫЙ ШКАФ 
ДЛЯ СИСТЕМЫ ВИДЕОНАБЛЮДЕНИЯ [ HTTPS://ITPROM.RU/CATALOG/TERMOSHKAFI/SERIES-T/ ] 
&NBSP;ИСПОЛЬЗУЕТСЯ ВО МНОГИХ СФЕРАХ ПРОМЫШЛЕННОСТИ. 
ШКАФ УЛИЧНЫЙ ВСЕПОГОДНЫЙ – ПРИМЕНЕНИЕ 

ИЗДЕЛИЯ НАШЛИ ШИРОКОЕ ПРИМЕНЕНИЕ В РАЗЛИЧНЫХ 
СФЕРАХ КОММУНАЛЬНОГО ХОЗЯЙСТВА И ОБЪЕКТАХ 
ПРОМЫШЛЕННОГО НАЗНАЧЕНИЯ. ОСУЩЕСТВЛЯЕТСЯ 
ПОДДЕРЖАНИЕ ЗАДАННОГО МИКРОКЛИМАТА И ЗАЩИТА 
ОТ НЕГАТИВНОГО ВОЗДЕЙСТВИЯ ВОДЫ, СНЕГА, 
ПЕСКА, ПЫЛИ И ПРОЧИХ АГРЕССИВНЫХ ФАКТОРОВ. 
ШКАФ УЛИЧНЫЙ ВСЕПОГОДНЫЙ СТАНОВИТСЯ НЕЗАМЕНИМЫМ 
СРЕДСТВОМ ПРОТИВОДЕЙСТВИЯ НАРУЖНОМУ ФИЗИЧЕСКОМУ 
ВОЗДЕЙСТВИЮ, ВЫПОЛНЯЯ ФУНКЦИИ КОНТРОЛЯ 
НЕСАНКЦИОНИРОВАННОГО ПРОНИКНОВЕНИЯ – 
АКТОВ ВАНДАЛИЗМА И КРАЖ. ЕСЛИ ЖЕ ВАМ НУЖЕН&NBSP;ВЗРЫВОЗАЩИЩЕННЫЙ 
ШКАФ [ HTTPS://ITPROM.RU/CATALOG/TERMOSHKAFI_ANTIVANDALNIYE/ ] ТАКИЕ 
У НАС ТОЖЕ ЕСТЬ.&NBSP;&NBSP;&NBSP; 

УСТАНОВКА И ЭКСПЛУАТАЦИЯ ОБОРУДОВАНИЯ 
СТАНОВИТСЯ ВОЗМОЖНОЙ НА УЛИЦЕ И В ПОМЕЩЕНИЯХ, 
ГДЕ ОТСУТСТВУЕТ ОТОПЛЕНИЕ: 

- ЛЕСТНИЧНЫЕ ПРОЕМЫ; 
- ХОЗЯЙСТВЕННЫЕ ПОМЕЩЕНИЯ; 
- ЧЕРДАКИ; 
- ПОДВАЛЫ; 
- ПОДЪЕЗДЫ. 

СТАБИЛЬНОСТЬ РАБОТЫ ОБОРУДОВАНИЯ ОБЕСПЕЧИВАЕТСЯ 
В САМЫХ СЛОЖНЫХ УСЛОВИЯХ ОКРУЖАЮЩЕЙ СРЕДЫ 
ШКАФ С МИКРОКЛИМАТОМ. НАШИ КЛИЕНТЫ ЧАСТО 
ЗАКАЗЫВАЮТ&NBSP;ШКАФ ТЕЛЕКОММУНИКАЦИОННЫЙ 
[ HTTPS://ITPROM.RU/CATALOG/TERMOSHKAFI_19/ ] - ДЛЯ ЗАЩИТЫ ОБОРУДОВАНИЯ. 
ОСНОВНЫЕ ХАРАКТЕРИСТИКИ ШКАФА ВСЕПОГОДНОГО 
«ITPROM» 

ТЕРМОШКАФЫ РОССИЙСКОГО ПРОИЗВОДИТЕЛЯ 
ПРЕДНАЗНАЧЕНЫ ДЛЯ РАЗМЕЩЕНИЯ ОБОРУДОВАНИЯ 
С БОЛЬШИМ ТЕМПЕРАТУРНЫМ РЕЖИМОМ РАБОТЫ 
– ДО + 50-70 ГРАДУСОВ C, А ТАКЖЕ ПАССИВНОГО, 
НЕ ВЫДЕЛЯЮЩЕГО ТЕПЛА ИЛИ С МИНИМАЛЬНЫМИ 
ПОКАЗАТЕЛЯМИ ТЕПЛООТДАЧИ. МОДЕЛИ ИМЕЮТ 
ДВА ОСНОВНЫХ ВИДА КОРПУСА: МЕТАЛЛИЧЕСКИЙ 
И ВСЕПОГОДНЫЕ ПЛАСТИКОВЫЕ ШКАФЫ.&NBSP; 

В КОМПЛЕКТ КАЖДОГО ИЗДЕЛИЯ ВХОДЯТ: 
- МОНТАЖНАЯ ПАНЕЛЬ ДЛЯ УСТАНОВКИ ОБОРУДОВАНИЯ. 
- ЭЛЕКТРОННОЕ ТЕРМОРЕЛЕ ИЛИ ТЕРМОСТАТ ДЛЯ 
РЕГУЛИРОВАНИЯ ТЕМПЕРАТУРЫ, АВТОМАТИЧЕСКИ 
ОТКЛЮЧАЮЩИЙ НАГРЕВАТЕЛЬ, КОГДА ТЕМПЕРАТУРА 
ДОСТИГАЕТ ВЕЛИЧИНЫ, ЗАДАННОЙ ПРИ НАСТРОЙКЕ. 
- КЛЕММЫ ДЛЯ ПОДКЛЮЧЕНИЯ. 
- DIN-РЕЙКА И ТОРЦЕВОЙ ФИКСАТОР ДЛЯ ЕЕ КРЕПЛЕНИЯ. 
- ЕВРОРОЗЕТКА. 
- КРЕПЛЕНИЕ НА СТЕНУ, КОТОРОЕ ПОЗВОЛЯЕТ 
ТАКЖЕ МОНТИРОВАТЬ ШКАФ&NBSP;УЛИЧНЫЙ НА СТОЛБ. 
- ТОРЦЕВОЙ ИЗОЛЯТОР. 
- ГЕРМОВВОДЫ. 
- КЛЕММА ЗАЗЕМЛЕНИЯ. 

В ПРЕДЛАГАЕМЫЙ ПОТРЕБИТЕЛЯМ АССОРТИМЕНТ 
ВХОДЯТ ТРИ ЛИНЕЙКИ ТЕРМОШКАФОВ – БЕЗ СИСТЕМЫ 
НАГРЕВА И ВЕНТИЛЯЦИИ, С СИСТЕМОЙ НАГРЕВА 
И ШКАФ ВСЕПОГОДНЫЙ С ВЕНТИЛЯЦИЕЙ И НАГРЕВОМ. 

ДЕСЯТИЛЕТНИЙ ОПЫТ УСПЕШНОЙ РАБОТЫ, НАЛИЧИЕ 
СЕРТИФИКАТОВ СООТВЕТСТВИЯ ТРЕБОВАНИЯМ 
БЕЗОПАСНОСТИ И ЕВРОПЕЙСКИХ СТАНДАРТОВ, 
КАЧЕСТВО ИСПОЛЬЗУЕМЫХ МАТЕРИАЛОВ ПОЗВОЛЯЮТ 
ПРОДУКЦИИ ОТ ИТПРОМ ОСТАВАТЬСЯ В ЧИСЛЕ 
ЛИДЕРОВ НА ОТЕЧЕСТВЕННОМ РЫНКЕ. 

КОМПАНИЯ МОЖЕТ ПРЕДЛОЖИТЬ БОЛЬШОЙ ВЫБОР 
АКСЕССУАРОВ:&NBSP;КОМПЛЕКТ КРЕПЛЕНИЯ ШКАФА 
К СТОЛБУ [ HTTPS://ITPROM.RU/CATALOG/AKSESSUARY-DLYA-TERMOSHKAFOV/ ] 
, КРЕПЛЕНИЯ НА МАЧТУ, ТЕРМОСТАТЫ.";s:19:"~SEARCHABLE_CONTENT";s:5445:"ТЕРМОШКАФЫ ITPROM
РАЗРАБОТКУ И ИЗГОТОВЛЕНИЕ СИСТЕМ ПО КЛИМАТИЧЕСКОМУ 
КОНТРОЛЮ ДЛЯ ОБОРУДОВАНИЯ, ПРИМЕНЯЕМОГО 
В УСЛОВИЯХ АГРЕССИВНОЙ СРЕДЫ, ОДНОЙ ИЗ ПЕРВЫХ 
В РОССИИ НАЧАЛА КОМПАНИЯ «ITPROM». ШКАФ ВСЕПОГОДНЫЙ 
ОТ «ИТПРОМ» СОЗДАЕТ И ПОДДЕРЖИВАЕТ ДЛЯ 
РАСПОЛОЖЕННОГО ВНУТРИ ОБОРУДОВАНИЯ НЕОБХОДИМЫЕ 
ТЕМПЕРАТУРНЫЕ ПАРАМЕТРЫ. ПОДОБНЫЙ ШКАФ 
ДЛЯ СИСТЕМЫ ВИДЕОНАБЛЮДЕНИЯ [ HTTPS://ITPROM.RU/CATALOG/TERMOSHKAFI/SERIES-T/ ] 
&NBSP;ИСПОЛЬЗУЕТСЯ ВО МНОГИХ СФЕРАХ ПРОМЫШЛЕННОСТИ. 
ШКАФ УЛИЧНЫЙ ВСЕПОГОДНЫЙ – ПРИМЕНЕНИЕ 

ИЗДЕЛИЯ НАШЛИ ШИРОКОЕ ПРИМЕНЕНИЕ В РАЗЛИЧНЫХ 
СФЕРАХ КОММУНАЛЬНОГО ХОЗЯЙСТВА И ОБЪЕКТАХ 
ПРОМЫШЛЕННОГО НАЗНАЧЕНИЯ. ОСУЩЕСТВЛЯЕТСЯ 
ПОДДЕРЖАНИЕ ЗАДАННОГО МИКРОКЛИМАТА И ЗАЩИТА 
ОТ НЕГАТИВНОГО ВОЗДЕЙСТВИЯ ВОДЫ, СНЕГА, 
ПЕСКА, ПЫЛИ И ПРОЧИХ АГРЕССИВНЫХ ФАКТОРОВ. 
ШКАФ УЛИЧНЫЙ ВСЕПОГОДНЫЙ СТАНОВИТСЯ НЕЗАМЕНИМЫМ 
СРЕДСТВОМ ПРОТИВОДЕЙСТВИЯ НАРУЖНОМУ ФИЗИЧЕСКОМУ 
ВОЗДЕЙСТВИЮ, ВЫПОЛНЯЯ ФУНКЦИИ КОНТРОЛЯ 
НЕСАНКЦИОНИРОВАННОГО ПРОНИКНОВЕНИЯ – 
АКТОВ ВАНДАЛИЗМА И КРАЖ. ЕСЛИ ЖЕ ВАМ НУЖЕН&NBSP;ВЗРЫВОЗАЩИЩЕННЫЙ 
ШКАФ [ HTTPS://ITPROM.RU/CATALOG/TERMOSHKAFI_ANTIVANDALNIYE/ ] ТАКИЕ 
У НАС ТОЖЕ ЕСТЬ.&NBSP;&NBSP;&NBSP; 

УСТАНОВКА И ЭКСПЛУАТАЦИЯ ОБОРУДОВАНИЯ 
СТАНОВИТСЯ ВОЗМОЖНОЙ НА УЛИЦЕ И В ПОМЕЩЕНИЯХ, 
ГДЕ ОТСУТСТВУЕТ ОТОПЛЕНИЕ: 

- ЛЕСТНИЧНЫЕ ПРОЕМЫ; 
- ХОЗЯЙСТВЕННЫЕ ПОМЕЩЕНИЯ; 
- ЧЕРДАКИ; 
- ПОДВАЛЫ; 
- ПОДЪЕЗДЫ. 

СТАБИЛЬНОСТЬ РАБОТЫ ОБОРУДОВАНИЯ ОБЕСПЕЧИВАЕТСЯ 
В САМЫХ СЛОЖНЫХ УСЛОВИЯХ ОКРУЖАЮЩЕЙ СРЕДЫ 
ШКАФ С МИКРОКЛИМАТОМ. НАШИ КЛИЕНТЫ ЧАСТО 
ЗАКАЗЫВАЮТ&NBSP;ШКАФ ТЕЛЕКОММУНИКАЦИОННЫЙ 
[ HTTPS://ITPROM.RU/CATALOG/TERMOSHKAFI_19/ ] - ДЛЯ ЗАЩИТЫ ОБОРУДОВАНИЯ. 
ОСНОВНЫЕ ХАРАКТЕРИСТИКИ ШКАФА ВСЕПОГОДНОГО 
«ITPROM» 

ТЕРМОШКАФЫ РОССИЙСКОГО ПРОИЗВОДИТЕЛЯ 
ПРЕДНАЗНАЧЕНЫ ДЛЯ РАЗМЕЩЕНИЯ ОБОРУДОВАНИЯ 
С БОЛЬШИМ ТЕМПЕРАТУРНЫМ РЕЖИМОМ РАБОТЫ 
– ДО + 50-70 ГРАДУСОВ C, А ТАКЖЕ ПАССИВНОГО, 
НЕ ВЫДЕЛЯЮЩЕГО ТЕПЛА ИЛИ С МИНИМАЛЬНЫМИ 
ПОКАЗАТЕЛЯМИ ТЕПЛООТДАЧИ. МОДЕЛИ ИМЕЮТ 
ДВА ОСНОВНЫХ ВИДА КОРПУСА: МЕТАЛЛИЧЕСКИЙ 
И ВСЕПОГОДНЫЕ ПЛАСТИКОВЫЕ ШКАФЫ.&NBSP; 

В КОМПЛЕКТ КАЖДОГО ИЗДЕЛИЯ ВХОДЯТ: 
- МОНТАЖНАЯ ПАНЕЛЬ ДЛЯ УСТАНОВКИ ОБОРУДОВАНИЯ. 
- ЭЛЕКТРОННОЕ ТЕРМОРЕЛЕ ИЛИ ТЕРМОСТАТ ДЛЯ 
РЕГУЛИРОВАНИЯ ТЕМПЕРАТУРЫ, АВТОМАТИЧЕСКИ 
ОТКЛЮЧАЮЩИЙ НАГРЕВАТЕЛЬ, КОГДА ТЕМПЕРАТУРА 
ДОСТИГАЕТ ВЕЛИЧИНЫ, ЗАДАННОЙ ПРИ НАСТРОЙКЕ. 
- КЛЕММЫ ДЛЯ ПОДКЛЮЧЕНИЯ. 
- DIN-РЕЙКА И ТОРЦЕВОЙ ФИКСАТОР ДЛЯ ЕЕ КРЕПЛЕНИЯ. 
- ЕВРОРОЗЕТКА. 
- КРЕПЛЕНИЕ НА СТЕНУ, КОТОРОЕ ПОЗВОЛЯЕТ 
ТАКЖЕ МОНТИРОВАТЬ ШКАФ&NBSP;УЛИЧНЫЙ НА СТОЛБ. 
- ТОРЦЕВОЙ ИЗОЛЯТОР. 
- ГЕРМОВВОДЫ. 
- КЛЕММА ЗАЗЕМЛЕНИЯ. 

В ПРЕДЛАГАЕМЫЙ ПОТРЕБИТЕЛЯМ АССОРТИМЕНТ 
ВХОДЯТ ТРИ ЛИНЕЙКИ ТЕРМОШКАФОВ – БЕЗ СИСТЕМЫ 
НАГРЕВА И ВЕНТИЛЯЦИИ, С СИСТЕМОЙ НАГРЕВА 
И ШКАФ ВСЕПОГОДНЫЙ С ВЕНТИЛЯЦИЕЙ И НАГРЕВОМ. 

ДЕСЯТИЛЕТНИЙ ОПЫТ УСПЕШНОЙ РАБОТЫ, НАЛИЧИЕ 
СЕРТИФИКАТОВ СООТВЕТСТВИЯ ТРЕБОВАНИЯМ 
БЕЗОПАСНОСТИ И ЕВРОПЕЙСКИХ СТАНДАРТОВ, 
КАЧЕСТВО ИСПОЛЬЗУЕМЫХ МАТЕРИАЛОВ ПОЗВОЛЯЮТ 
ПРОДУКЦИИ ОТ ИТПРОМ ОСТАВАТЬСЯ В ЧИСЛЕ 
ЛИДЕРОВ НА ОТЕЧЕСТВЕННОМ РЫНКЕ. 

КОМПАНИЯ МОЖЕТ ПРЕДЛОЖИТЬ БОЛЬШОЙ ВЫБОР 
АКСЕССУАРОВ:&NBSP;КОМПЛЕКТ КРЕПЛЕНИЯ ШКАФА 
К СТОЛБУ [ HTTPS://ITPROM.RU/CATALOG/AKSESSUARY-DLYA-TERMOSHKAFOV/ ] 
, КРЕПЛЕНИЯ НА МАЧТУ, ТЕРМОСТАТЫ.";s:4:"CODE";s:11:"termoshkafi";s:5:"~CODE";s:11:"termoshkafi";s:6:"XML_ID";s:2:"19";s:7:"~XML_ID";s:2:"19";s:6:"TMP_ID";N;s:7:"~TMP_ID";N;s:14:"DETAIL_PICTURE";N;s:15:"~DETAIL_PICTURE";N;s:15:"SOCNET_GROUP_ID";N;s:16:"~SOCNET_GROUP_ID";N;s:13:"LIST_PAGE_URL";s:9:"/catalog/";s:14:"~LIST_PAGE_URL";s:9:"/catalog/";s:16:"SECTION_PAGE_URL";s:21:"/catalog/termoshkafi/";s:17:"~SECTION_PAGE_URL";s:21:"/catalog/termoshkafi/";s:14:"IBLOCK_TYPE_ID";s:7:"catalog";s:15:"~IBLOCK_TYPE_ID";s:7:"catalog";s:11:"IBLOCK_CODE";s:9:"thermobox";s:12:"~IBLOCK_CODE";s:9:"thermobox";s:18:"IBLOCK_EXTERNAL_ID";s:7:"santech";s:19:"~IBLOCK_EXTERNAL_ID";s:7:"santech";s:11:"EXTERNAL_ID";s:2:"19";s:12:"~EXTERNAL_ID";s:2:"19";s:16:"IPROPERTY_VALUES";a:18:{s:18:"SECTION_META_TITLE";s:77:"Термошкафы Термошкафы ITProm от компании ITProm";s:21:"SECTION_META_KEYWORDS";s:216:"термошкафы itprom, купить термошкафы itprom, термошкафы itprom цена, термошкафы itprom стоимость, термошкафы itprom от производителя";s:24:"SECTION_META_DESCRIPTION";s:193:"Купить термошкафы Термошкафы ITProm от производителя ITProm по оптовым ценам с доставкой по Москве и в регионы.";s:18:"ELEMENT_META_TITLE";s:97:"Термошкафы ITProm от ITProm - купить с доставкой, цена , фото";s:21:"ELEMENT_META_KEYWORDS";s:425:"термошкафы itprom, купить термошкафы itprom, приобрести термошкафы itprom, термошкафы itprom цена, термошкафы itprom от  производителя, Термошкафы ITProm стоимость, фото Термошкафы ITProm, описание Термошкафы ITProm, описаниеТермошкафы ITProm, по ценам от  до ";s:24:"ELEMENT_META_DESCRIPTION";s:53:"Купить термошкафы itprom от ITProm ";s:24:"SECTION_PICTURE_FILE_ALT";s:67:"купить термошкафы itprom по низкой цене";s:26:"SECTION_PICTURE_FILE_TITLE";s:72:"купить термошкафы itprom от производителя";s:25:"SECTION_PICTURE_FILE_NAME";s:18:"termoshkafy-itprom";s:31:"SECTION_DETAIL_PICTURE_FILE_ALT";s:67:"купить термошкафы itprom по низкой цене";s:33:"SECTION_DETAIL_PICTURE_FILE_TITLE";s:72:"купить термошкафы itprom от производителя";s:32:"SECTION_DETAIL_PICTURE_FILE_NAME";s:18:"termoshkafy-itprom";s:32:"ELEMENT_PREVIEW_PICTURE_FILE_ALT";s:67:"купить термошкафы itprom по низкой цене";s:34:"ELEMENT_PREVIEW_PICTURE_FILE_TITLE";s:72:"купить термошкафы itprom от производителя";s:33:"ELEMENT_PREVIEW_PICTURE_FILE_NAME";s:18:"termoshkafy-itprom";s:31:"ELEMENT_DETAIL_PICTURE_FILE_ALT";s:67:"купить термошкафы itprom по низкой цене";s:33:"ELEMENT_DETAIL_PICTURE_FILE_TITLE";s:72:"купить термошкафы itprom от производителя";s:32:"ELEMENT_DETAIL_PICTURE_FILE_NAME";s:18:"termoshkafy-itprom";}}}}}s:18:"templateCachedData";a:3:{s:13:"additionalCSS";s:111:"/bitrix/templates/webfly_san/components/bitrix/catalog/santech1_5/bitrix/catalog.section.list/section/style.css";s:9:"frameMode";b:1;s:13:"__editButtons";a:12:{i:0;a:5:{i:0;s:13:"AddEditAction";i:1;s:2:"17";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:1;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:2:"17";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:2;a:5:{i:0;s:13:"AddEditAction";i:1;s:2:"18";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:3;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:2:"18";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:4;a:5:{i:0;s:13:"AddEditAction";i:1;s:2:"19";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:5;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:2:"19";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:6;a:5:{i:0;s:13:"AddEditAction";i:1;s:2:"40";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:7;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:2:"40";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:8;a:5:{i:0;s:13:"AddEditAction";i:1;s:2:"39";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:9;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:2:"39";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:10;a:5:{i:0;s:13:"AddEditAction";i:1;s:2:"41";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:11;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:2:"41";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}}}}}';
return true;
?>