<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001452602508';
$dateexpire = '001488602508';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:2:{s:8:"arResult";a:11:{s:12:"FACET_FILTER";b:0;s:5:"COMBO";a:2:{i:0;a:9:{i:95;N;i:96;N;i:97;N;i:99;s:14:"Простая";i:111;s:4:"IP55";i:112;b:0;i:138;b:0;i:1;b:0;s:4:"BASE";N;}i:1;a:9:{i:95;N;i:96;N;i:97;N;i:99;s:14:"Простая";i:111;s:4:"IP55";i:112;N;i:138;b:0;i:1;b:0;s:4:"BASE";N;}}s:6:"PRICES";a:1:{s:4:"BASE";a:5:{s:2:"ID";i:1;s:5:"TITLE";s:27:"Розничная цена";s:6:"SELECT";s:15:"CATALOG_GROUP_1";s:8:"CAN_VIEW";b:1;s:7:"CAN_BUY";b:1;}}s:14:"PROPERTY_COUNT";i:7;s:16:"PROPERTY_ID_LIST";a:7:{i:0;i:95;i:1;i:96;i:2;i:97;i:3;i:99;i:4;i:111;i:5;i:112;i:6;i:138;}s:20:"SKU_PROPERTY_ID_LIST";a:1:{i:0;i:87;}s:5:"ITEMS";a:8:{i:95;a:11:{s:2:"ID";s:2:"95";s:9:"IBLOCK_ID";s:1:"4";s:4:"CODE";s:5:"WIDTH";s:4:"NAME";s:12:"Ширина";s:13:"PROPERTY_TYPE";s:1:"N";s:9:"USER_TYPE";N;s:18:"USER_TYPE_SETTINGS";N;s:12:"DISPLAY_TYPE";s:1:"A";s:16:"DISPLAY_EXPANDED";N;s:11:"FILTER_HINT";s:0:"";s:6:"VALUES";a:2:{s:3:"MAX";a:3:{s:10:"CONTROL_ID";s:16:"arrFilter_95_MAX";s:12:"CONTROL_NAME";s:16:"arrFilter_95_MAX";s:5:"VALUE";s:4:"1800";}s:3:"MIN";a:3:{s:10:"CONTROL_ID";s:16:"arrFilter_95_MIN";s:12:"CONTROL_NAME";s:16:"arrFilter_95_MIN";s:5:"VALUE";s:3:"300";}}}i:96;a:11:{s:2:"ID";s:2:"96";s:9:"IBLOCK_ID";s:1:"4";s:4:"CODE";s:6:"HEIGHT";s:4:"NAME";s:12:"Высота";s:13:"PROPERTY_TYPE";s:1:"N";s:9:"USER_TYPE";N;s:18:"USER_TYPE_SETTINGS";N;s:12:"DISPLAY_TYPE";s:1:"A";s:16:"DISPLAY_EXPANDED";N;s:11:"FILTER_HINT";s:0:"";s:6:"VALUES";a:2:{s:3:"MAX";a:3:{s:10:"CONTROL_ID";s:16:"arrFilter_96_MAX";s:12:"CONTROL_NAME";s:16:"arrFilter_96_MAX";s:5:"VALUE";s:4:"2200";}s:3:"MIN";a:3:{s:10:"CONTROL_ID";s:16:"arrFilter_96_MIN";s:12:"CONTROL_NAME";s:16:"arrFilter_96_MIN";s:5:"VALUE";s:3:"300";}}}i:97;a:11:{s:2:"ID";s:2:"97";s:9:"IBLOCK_ID";s:1:"4";s:4:"CODE";s:5:"DEPTH";s:4:"NAME";s:14:"Глубина";s:13:"PROPERTY_TYPE";s:1:"N";s:9:"USER_TYPE";N;s:18:"USER_TYPE_SETTINGS";N;s:12:"DISPLAY_TYPE";s:1:"A";s:16:"DISPLAY_EXPANDED";N;s:11:"FILTER_HINT";s:0:"";s:6:"VALUES";a:2:{s:3:"MAX";a:3:{s:10:"CONTROL_ID";s:16:"arrFilter_97_MAX";s:12:"CONTROL_NAME";s:16:"arrFilter_97_MAX";s:5:"VALUE";s:3:"800";}s:3:"MIN";a:3:{s:10:"CONTROL_ID";s:16:"arrFilter_97_MIN";s:12:"CONTROL_NAME";s:16:"arrFilter_97_MIN";s:5:"VALUE";s:3:"150";}}}i:99;a:11:{s:2:"ID";s:2:"99";s:9:"IBLOCK_ID";s:1:"4";s:4:"CODE";s:10:"VENTILACIA";s:4:"NAME";s:20:"Вентиляция";s:13:"PROPERTY_TYPE";s:1:"L";s:9:"USER_TYPE";N;s:18:"USER_TYPE_SETTINGS";N;s:12:"DISPLAY_TYPE";s:1:"F";s:16:"DISPLAY_EXPANDED";N;s:11:"FILTER_HINT";s:0:"";s:6:"VALUES";a:1:{i:130;a:10:{s:10:"CONTROL_ID";s:22:"arrFilter_99_140116777";s:12:"CONTROL_NAME";s:22:"arrFilter_99_140116777";s:16:"CONTROL_NAME_ALT";s:12:"arrFilter_99";s:14:"HTML_VALUE_ALT";i:140116777;s:10:"HTML_VALUE";s:1:"Y";s:5:"VALUE";s:14:"Простая";s:4:"SORT";i:500;s:5:"UPPER";s:14:"ПРОСТАЯ";s:4:"FLAG";N;s:6:"URL_ID";s:8:"prostaya";}}}i:111;a:11:{s:2:"ID";s:3:"111";s:9:"IBLOCK_ID";s:1:"4";s:4:"CODE";s:8:"IP_CLASS";s:4:"NAME";s:23:"Класс защиты";s:13:"PROPERTY_TYPE";s:1:"L";s:9:"USER_TYPE";N;s:18:"USER_TYPE_SETTINGS";N;s:12:"DISPLAY_TYPE";s:1:"F";s:16:"DISPLAY_EXPANDED";N;s:11:"FILTER_HINT";s:0:"";s:6:"VALUES";a:1:{i:157;a:10:{s:10:"CONTROL_ID";s:24:"arrFilter_111_3227791628";s:12:"CONTROL_NAME";s:24:"arrFilter_111_3227791628";s:16:"CONTROL_NAME_ALT";s:13:"arrFilter_111";s:14:"HTML_VALUE_ALT";i:3227791628;s:10:"HTML_VALUE";s:1:"Y";s:5:"VALUE";s:4:"IP55";s:4:"SORT";i:500;s:5:"UPPER";s:4:"IP55";s:4:"FLAG";N;s:6:"URL_ID";s:4:"ip55";}}}i:112;a:11:{s:2:"ID";s:3:"112";s:9:"IBLOCK_ID";s:1:"4";s:4:"CODE";s:10:"HEAT_POWER";s:4:"NAME";s:46:"Мощность нагревателя (Вт)";s:13:"PROPERTY_TYPE";s:1:"N";s:9:"USER_TYPE";N;s:18:"USER_TYPE_SETTINGS";N;s:12:"DISPLAY_TYPE";s:1:"A";s:16:"DISPLAY_EXPANDED";N;s:11:"FILTER_HINT";s:0:"";s:6:"VALUES";a:2:{s:3:"MAX";a:3:{s:10:"CONTROL_ID";s:17:"arrFilter_112_MAX";s:12:"CONTROL_NAME";s:17:"arrFilter_112_MAX";s:5:"VALUE";s:4:"1200";}s:3:"MIN";a:3:{s:10:"CONTROL_ID";s:17:"arrFilter_112_MIN";s:12:"CONTROL_NAME";s:17:"arrFilter_112_MIN";s:5:"VALUE";s:2:"45";}}}i:138;a:11:{s:2:"ID";s:3:"138";s:9:"IBLOCK_ID";s:1:"4";s:4:"CODE";s:11:"HANDLE_TYPE";s:4:"NAME";s:17:"Тип ручки";s:13:"PROPERTY_TYPE";s:1:"L";s:9:"USER_TYPE";N;s:18:"USER_TYPE_SETTINGS";N;s:12:"DISPLAY_TYPE";s:1:"F";s:16:"DISPLAY_EXPANDED";s:1:"N";s:11:"FILTER_HINT";s:0:"";s:6:"VALUES";a:0:{}}s:4:"BASE";a:8:{s:2:"ID";s:1:"1";s:4:"CODE";s:4:"BASE";s:4:"NAME";s:27:"Розничная цена";s:5:"PRICE";b:1;s:6:"VALUES";a:2:{s:3:"MAX";a:4:{s:10:"CONTROL_ID";s:16:"arrFilter_P1_MAX";s:12:"CONTROL_NAME";s:16:"arrFilter_P1_MAX";s:5:"VALUE";s:7:"2199.00";s:8:"CURRENCY";s:3:"EUR";}s:3:"MIN";a:4:{s:10:"CONTROL_ID";s:16:"arrFilter_P1_MIN";s:12:"CONTROL_NAME";s:16:"arrFilter_P1_MIN";s:5:"VALUE";s:6:"196.00";s:8:"CURRENCY";s:3:"EUR";}}s:10:"ENCODED_ID";s:32:"c4ca4238a0b923820dcc509a6f75849b";s:10:"CURRENCIES";a:1:{s:3:"RUB";s:10:"Рубль";}s:11:"~CURRENCIES";a:1:{s:3:"EUR";s:8:"Евро";}}}s:10:"CURRENCIES";a:0:{}s:13:"SECTION_TITLE";s:12:"Серия T";s:19:"SECTION_DESCRIPTION";s:386:"<p>
 <b>Термобоксы T-серии</b> представляют собой шкафы металлические, утепленные, изолированные от вибро-, шумо-, влаговоздействий, например, шкаф для системы видеонаблюдения служит для размещения оборудования...</p>";s:7:"SECTION";a:14:{s:2:"ID";s:2:"17";s:3:"~ID";s:2:"17";s:9:"IBLOCK_ID";s:1:"4";s:10:"~IBLOCK_ID";s:1:"4";s:11:"LEFT_MARGIN";s:1:"2";s:12:"~LEFT_MARGIN";s:1:"2";s:12:"RIGHT_MARGIN";s:1:"3";s:13:"~RIGHT_MARGIN";s:1:"3";s:4:"NAME";s:12:"Серия T";s:5:"~NAME";s:12:"Серия T";s:11:"DESCRIPTION";s:4745:"<p>
 <b>Термобоксы T-серии</b> представляют собой шкафы металлические, утепленные, изолированные от вибро-, шумо-, влаговоздействий, например, шкаф для системы видеонаблюдения служит для размещения оборудования видеонаблюдения. Есть и другие типы шкафов - для различных терморегулирующих и вентиляционных систем,&nbsp;<a href="https://itprom.ru/catalog/termoshkafi/series-vt/">шкаф с микроклиматом</a> или&nbsp;<a href="https://itprom.ru/catalog/termoshkafi/series-tl/">термошкафы tl</a>. Конструкция позволяет размещать такие изделия на полу (фундаменте), стене, мачте, в нишах, обеспечивается полная защиту оборудования от осадков и непогоды, солнечных лучей, пыли, колебаний температуры.
</p>
<h2>
Шкаф для системы видеонаблюдения - виды, особенности </h2>
<p>
	 ITProm предлагает следующие серии шкафов:
</p>
<ul>
	<li>«Эконом» (IPBOX) - стальной, окрашенный краской порошковой, «эконом»-класса для крепления на стене, мачте, защищающий внутреннее наполнение от пыли, осадков, непогоды, колебаний влажности, температуры, ультрафиолетовых лучей, например, шкаф для камеры видеонаблюдения или коммуникационного оборудования;</li>
	<li>«Основной» (ITBOX) - обеспечивающий защиту от многих факторов, ведущих к росту температуры внутри термобокса, с принудительной вентиляцией;</li>
	<li>«Мини» (MINI) - позволяющий размещать малогабаритное оборудование (не более 180х150х80 (мм) с системой обогрева или 280х180х80 (мм) без обогрева;</li>
	<li>антивандальный, с толстым (2 мм) корпусом и сувальным замком;</li>
	<li>взрывозащищенный, для объектов повышенной опасности, например, шкаф для видеонаблюдения по всему периметру;</li>
	<li>термочехлы из мягких тканей.</li>
</ul>
<p>
	 Можно заказать термошкаф для ip видеосистем (<a href="https://itprom.ru/catalog/termoshkafi/">шкаф уличный на столб</a>) по своему проекту, ТЗ, с дополнительным оборудованием (в отличие от серийных моделей). Повышается температура - включается принудительная вентиляция.
</p>
<h2>Термошкаф и его комплектация </h2>
<p>
	 Шкаф для системы видеонаблюдения стандартно комплектуется:
</p>
<ul>
	<li>монтажной панелью;</li>
	<li>утеплителем толщины 10 мм;</li>
	<li>обогревателем и датчиком контроля температуры;</li>
	<li>вентиляцией на базе датчика контроля температуры;</li>
	<li>аксессуарами - автоматическим выключателем, розеткой, аэратором, клеммами, перемычками, стопором, пластиной концевой, медным проводом сечения 1.5 кв.мм (синий, красный, желто-зеленый, белый), DIN-рейкой, сальниками, креплением, паспортом и сертификатом изделия.</li>
</ul>
<p>
	 Термобоксы ITProm позволяют смонтировать внутреннее оборудование и с использованием форм-факторов (19-дюмовых). Комплектующие этих изделий - производства LS, Stego и др.
</p>
<p>
	 Термобоксы серии T&nbsp;характерны невысокой ценой и высоким качеством.
</p>";s:12:"~DESCRIPTION";s:4745:"<p>
 <b>Термобоксы T-серии</b> представляют собой шкафы металлические, утепленные, изолированные от вибро-, шумо-, влаговоздействий, например, шкаф для системы видеонаблюдения служит для размещения оборудования видеонаблюдения. Есть и другие типы шкафов - для различных терморегулирующих и вентиляционных систем,&nbsp;<a href="https://itprom.ru/catalog/termoshkafi/series-vt/">шкаф с микроклиматом</a> или&nbsp;<a href="https://itprom.ru/catalog/termoshkafi/series-tl/">термошкафы tl</a>. Конструкция позволяет размещать такие изделия на полу (фундаменте), стене, мачте, в нишах, обеспечивается полная защиту оборудования от осадков и непогоды, солнечных лучей, пыли, колебаний температуры.
</p>
<h2>
Шкаф для системы видеонаблюдения - виды, особенности </h2>
<p>
	 ITProm предлагает следующие серии шкафов:
</p>
<ul>
	<li>«Эконом» (IPBOX) - стальной, окрашенный краской порошковой, «эконом»-класса для крепления на стене, мачте, защищающий внутреннее наполнение от пыли, осадков, непогоды, колебаний влажности, температуры, ультрафиолетовых лучей, например, шкаф для камеры видеонаблюдения или коммуникационного оборудования;</li>
	<li>«Основной» (ITBOX) - обеспечивающий защиту от многих факторов, ведущих к росту температуры внутри термобокса, с принудительной вентиляцией;</li>
	<li>«Мини» (MINI) - позволяющий размещать малогабаритное оборудование (не более 180х150х80 (мм) с системой обогрева или 280х180х80 (мм) без обогрева;</li>
	<li>антивандальный, с толстым (2 мм) корпусом и сувальным замком;</li>
	<li>взрывозащищенный, для объектов повышенной опасности, например, шкаф для видеонаблюдения по всему периметру;</li>
	<li>термочехлы из мягких тканей.</li>
</ul>
<p>
	 Можно заказать термошкаф для ip видеосистем (<a href="https://itprom.ru/catalog/termoshkafi/">шкаф уличный на столб</a>) по своему проекту, ТЗ, с дополнительным оборудованием (в отличие от серийных моделей). Повышается температура - включается принудительная вентиляция.
</p>
<h2>Термошкаф и его комплектация </h2>
<p>
	 Шкаф для системы видеонаблюдения стандартно комплектуется:
</p>
<ul>
	<li>монтажной панелью;</li>
	<li>утеплителем толщины 10 мм;</li>
	<li>обогревателем и датчиком контроля температуры;</li>
	<li>вентиляцией на базе датчика контроля температуры;</li>
	<li>аксессуарами - автоматическим выключателем, розеткой, аэратором, клеммами, перемычками, стопором, пластиной концевой, медным проводом сечения 1.5 кв.мм (синий, красный, желто-зеленый, белый), DIN-рейкой, сальниками, креплением, паспортом и сертификатом изделия.</li>
</ul>
<p>
	 Термобоксы ITProm позволяют смонтировать внутреннее оборудование и с использованием форм-факторов (19-дюмовых). Комплектующие этих изделий - производства LS, Stego и др.
</p>
<p>
	 Термобоксы серии T&nbsp;характерны невысокой ценой и высоким качеством.
</p>";s:16:"DESCRIPTION_TYPE";s:4:"html";s:17:"~DESCRIPTION_TYPE";s:4:"html";}}s:18:"templateCachedData";a:0:{}}}';
return true;
?>