<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001452602051';
$dateexpire = '001488602051';
$ser_content = 'a:2:{s:7:"CONTENT";s:230:"

<style>
	.pheader2 {
		text-align: left;
		font-weight: bold;
		display: block;
		font-size: 1.5em;
		margin: 0 0 0 10px;
		-webkit-margin-before: 0.83em;
		-webkit-margin-after: 0.83em;
		-webkit-margin-end: 0px;
	}
</style>


";s:4:"VARS";a:2:{s:8:"arResult";a:2:{s:14:"SECTIONS_COUNT";i:0;s:7:"SECTION";a:62:{s:2:"ID";s:2:"29";s:3:"~ID";s:2:"29";s:11:"TIMESTAMP_X";s:19:"26.11.2015 11:55:57";s:12:"~TIMESTAMP_X";s:19:"26.11.2015 11:55:57";s:11:"MODIFIED_BY";s:1:"5";s:12:"~MODIFIED_BY";s:1:"5";s:11:"DATE_CREATE";s:19:"19.08.2015 12:29:42";s:12:"~DATE_CREATE";s:19:"19.08.2015 12:29:42";s:10:"CREATED_BY";s:1:"1";s:11:"~CREATED_BY";s:1:"1";s:9:"IBLOCK_ID";s:1:"4";s:10:"~IBLOCK_ID";s:1:"4";s:17:"IBLOCK_SECTION_ID";N;s:18:"~IBLOCK_SECTION_ID";N;s:6:"ACTIVE";s:1:"Y";s:7:"~ACTIVE";s:1:"Y";s:13:"GLOBAL_ACTIVE";s:1:"Y";s:14:"~GLOBAL_ACTIVE";s:1:"Y";s:4:"SORT";s:3:"600";s:5:"~SORT";s:3:"600";s:4:"NAME";s:56:"Антивандальные термошкафы ITProm";s:5:"~NAME";s:56:"Антивандальные термошкафы ITProm";s:7:"PICTURE";s:4:"1126";s:8:"~PICTURE";s:4:"1126";s:11:"LEFT_MARGIN";s:2:"15";s:12:"~LEFT_MARGIN";s:2:"15";s:12:"RIGHT_MARGIN";s:2:"16";s:13:"~RIGHT_MARGIN";s:2:"16";s:11:"DEPTH_LEVEL";s:1:"1";s:12:"~DEPTH_LEVEL";s:1:"1";s:11:"DESCRIPTION";s:4830:"<p>
	<b>Взрывозащищённый шкаф</b> представляет собой цельносварное изделие, предназначенное для расположения в нём такого контрольно-измерительного оборудования, как датчики температуры и давления, регуляторы и преобразователи, а также расходомеры. Это оборудование имеет определённые ограничения и работает в строго заданном узком диапазоне рабочих температур. Особая конструкция такого шкафа позволяет ему бесперебойно функционировать даже при установке в районах с плохими погодными условиями, а также во взрывоопасных зонах. Не стоит оставлять и без внимания&nbsp;<a href="https://itprom.ru/catalog/termoshkafi/">термошкаф уличный</a>, который себя хорошо зарекомендовал.
</p>
<p>
	<b>Взрывозащищённые шкафы</b> специальным образом разработаны для непрерывной эксплуатации на предприятиях, деятельность которых напрямую связана с выпуском газа, нефтяной, химической продукции. Это оборудование изготовлено согласно «Правилам устройства электроустановок» (ПУЭ), а также в соответствии с действующим ГОСТом 12.2.020. Отличительной особенностью таких шкафов является наличие надёжного запирающего устройства, предотвращающего возможность незаконного проникновения внутрь. Помимо этого, такие шкафы проявляют устойчивость к длительному воздействию солнечного излучения, а также защищены от низких температур (до -70°С) посредством нанесённой на их поверхности двухслойной порошковой эмали.
</p>
<h2>Преимущества, которые предоставляет шкаф всепогодный антивандальный</h2>
<p>
	<b>Взрывозащищённый шкаф</b> снабжён корпусом с более толстыми стенками, а также дополнительно содержит металлические петли и замки, что делает его конструкцию очень схожей с современными сейфами. Помимо этого, шкафы данного типа комплектуются теплоизоляционными материалами, защищающими стенки от резких перепадов температур. ИТПром предоставляет <a href="https://itprom.ru/catalog/aksessuary-dlya-termoshkafov/">комплектующие для телекоммуникационных шкафов</a> в базовом варианте.
</p>
<p>
	Однако для работы в климатических зонах с неблагоприятными погодными условиями этого бывает недостаточно, поэтому шкафы компании ITProm предусмотрительно снабжены специальными системами подогрева и кондиционирования. Это делает шкаф более независимым от условий внешней среды, поскольку для понижения внутренней температуры не используется холодный воздух окружающей среды, а включается собственная встроенная система кондиционирования. Взрывозащищённые антивандальные термошкафы, приобретаемые в компании ITProm, прекрасно подходят для эксплуатации в любых странах и на любых континентах. <a href="https://itprom.ru/catalog/termoshkafi_19/">Шкаф телекоммуникационный напольный</a> - хорошо справляется с защитой электро оборудования.
</p>";s:12:"~DESCRIPTION";s:4830:"<p>
	<b>Взрывозащищённый шкаф</b> представляет собой цельносварное изделие, предназначенное для расположения в нём такого контрольно-измерительного оборудования, как датчики температуры и давления, регуляторы и преобразователи, а также расходомеры. Это оборудование имеет определённые ограничения и работает в строго заданном узком диапазоне рабочих температур. Особая конструкция такого шкафа позволяет ему бесперебойно функционировать даже при установке в районах с плохими погодными условиями, а также во взрывоопасных зонах. Не стоит оставлять и без внимания&nbsp;<a href="https://itprom.ru/catalog/termoshkafi/">термошкаф уличный</a>, который себя хорошо зарекомендовал.
</p>
<p>
	<b>Взрывозащищённые шкафы</b> специальным образом разработаны для непрерывной эксплуатации на предприятиях, деятельность которых напрямую связана с выпуском газа, нефтяной, химической продукции. Это оборудование изготовлено согласно «Правилам устройства электроустановок» (ПУЭ), а также в соответствии с действующим ГОСТом 12.2.020. Отличительной особенностью таких шкафов является наличие надёжного запирающего устройства, предотвращающего возможность незаконного проникновения внутрь. Помимо этого, такие шкафы проявляют устойчивость к длительному воздействию солнечного излучения, а также защищены от низких температур (до -70°С) посредством нанесённой на их поверхности двухслойной порошковой эмали.
</p>
<h2>Преимущества, которые предоставляет шкаф всепогодный антивандальный</h2>
<p>
	<b>Взрывозащищённый шкаф</b> снабжён корпусом с более толстыми стенками, а также дополнительно содержит металлические петли и замки, что делает его конструкцию очень схожей с современными сейфами. Помимо этого, шкафы данного типа комплектуются теплоизоляционными материалами, защищающими стенки от резких перепадов температур. ИТПром предоставляет <a href="https://itprom.ru/catalog/aksessuary-dlya-termoshkafov/">комплектующие для телекоммуникационных шкафов</a> в базовом варианте.
</p>
<p>
	Однако для работы в климатических зонах с неблагоприятными погодными условиями этого бывает недостаточно, поэтому шкафы компании ITProm предусмотрительно снабжены специальными системами подогрева и кондиционирования. Это делает шкаф более независимым от условий внешней среды, поскольку для понижения внутренней температуры не используется холодный воздух окружающей среды, а включается собственная встроенная система кондиционирования. Взрывозащищённые антивандальные термошкафы, приобретаемые в компании ITProm, прекрасно подходят для эксплуатации в любых странах и на любых континентах. <a href="https://itprom.ru/catalog/termoshkafi_19/">Шкаф телекоммуникационный напольный</a> - хорошо справляется с защитой электро оборудования.
</p>";s:16:"DESCRIPTION_TYPE";s:4:"html";s:17:"~DESCRIPTION_TYPE";s:4:"html";s:18:"SEARCHABLE_CONTENT";s:4899:"Антивандальные термошкафы ITPROM
Взрывозащищённый шкаф представляет собой 
цельносварное изделие, предназначенное 
для расположения в нём такого контрольно-измерительного 
оборудования, как датчики температуры и 
давления, регуляторы и преобразователи, 
а также расходомеры. Это оборудование имеет 
определённые ограничения и работает в строго 
заданном узком диапазоне рабочих температур. 
Особая конструкция такого шкафа позволяет 
ему бесперебойно функционировать даже 
при установке в районах с плохими погодными 
условиями, а также во взрывоопасных зонах. 
Не стоит оставлять и без внимания&NBSP;термошкаф 
уличный [ HTTPS://ITPROM.RU/CATALOG/TERMOSHKAFI/ ] , который 
себя хорошо зарекомендовал. 

Взрывозащищённые шкафы специальным образом 
разработаны для непрерывной эксплуатации 
на предприятиях, деятельность которых напрямую 
связана с выпуском газа, нефтяной, химической 
продукции. Это оборудование изготовлено 
согласно «Правилам устройства электроустановок» 
(ПУЭ), а также в соответствии с действующим 
ГОСТом 12.2.020. Отличительной особенностью 
таких шкафов является наличие надёжного 
запирающего устройства, предотвращающего 
возможность незаконного проникновения 
внутрь. Помимо этого, такие шкафы проявляют 
устойчивость к длительному воздействию 
солнечного излучения, а также защищены 
от низких температур (до -70°С) посредством 
нанесённой на их поверхности двухслойной 
порошковой эмали. Преимущества, которые 
предоставляет шкаф всепогодный антивандальный 

Взрывозащищённый шкаф снабжён корпусом 
с более толстыми стенками, а также дополнительно 
содержит металлические петли и замки, что 
делает его конструкцию очень схожей с современными 
сейфами. Помимо этого, шкафы данного типа 
комплектуются теплоизоляционными материалами, 
защищающими стенки от резких перепадов 
температур. ИТПром предоставляет комплектующие 
для телекоммуникационных шкафов [ HTTPS://ITPROM.RU/CATALOG/AKSESSUARY-DLYA-TERMOSHKAFOV/ ] 
в базовом варианте. 

Однако для работы в климатических зонах 
с неблагоприятными погодными условиями 
этого бывает недостаточно, поэтому шкафы 
компании ITPROM предусмотрительно снабжены 
специальными системами подогрева и кондиционирования. 
Это делает шкаф более независимым от условий 
внешней среды, поскольку для понижения 
внутренней температуры не используется 
холодный воздух окружающей среды, а включается 
собственная встроенная система кондиционирования. 
Взрывозащищённые антивандальные термошкафы, 
приобретаемые в компании ITPROM, прекрасно 
подходят для эксплуатации в любых странах 
и на любых континентах. Шкаф телекоммуникационный 
напольный [ HTTPS://ITPROM.RU/CATALOG/TERMOSHKAFI_19/ ] - хорошо 
справляется с защитой электро оборудования.";s:19:"~SEARCHABLE_CONTENT";s:4899:"Антивандальные термошкафы ITPROM
Взрывозащищённый шкаф представляет собой 
цельносварное изделие, предназначенное 
для расположения в нём такого контрольно-измерительного 
оборудования, как датчики температуры и 
давления, регуляторы и преобразователи, 
а также расходомеры. Это оборудование имеет 
определённые ограничения и работает в строго 
заданном узком диапазоне рабочих температур. 
Особая конструкция такого шкафа позволяет 
ему бесперебойно функционировать даже 
при установке в районах с плохими погодными 
условиями, а также во взрывоопасных зонах. 
Не стоит оставлять и без внимания&NBSP;термошкаф 
уличный [ HTTPS://ITPROM.RU/CATALOG/TERMOSHKAFI/ ] , который 
себя хорошо зарекомендовал. 

Взрывозащищённые шкафы специальным образом 
разработаны для непрерывной эксплуатации 
на предприятиях, деятельность которых напрямую 
связана с выпуском газа, нефтяной, химической 
продукции. Это оборудование изготовлено 
согласно «Правилам устройства электроустановок» 
(ПУЭ), а также в соответствии с действующим 
ГОСТом 12.2.020. Отличительной особенностью 
таких шкафов является наличие надёжного 
запирающего устройства, предотвращающего 
возможность незаконного проникновения 
внутрь. Помимо этого, такие шкафы проявляют 
устойчивость к длительному воздействию 
солнечного излучения, а также защищены 
от низких температур (до -70°С) посредством 
нанесённой на их поверхности двухслойной 
порошковой эмали. Преимущества, которые 
предоставляет шкаф всепогодный антивандальный 

Взрывозащищённый шкаф снабжён корпусом 
с более толстыми стенками, а также дополнительно 
содержит металлические петли и замки, что 
делает его конструкцию очень схожей с современными 
сейфами. Помимо этого, шкафы данного типа 
комплектуются теплоизоляционными материалами, 
защищающими стенки от резких перепадов 
температур. ИТПром предоставляет комплектующие 
для телекоммуникационных шкафов [ HTTPS://ITPROM.RU/CATALOG/AKSESSUARY-DLYA-TERMOSHKAFOV/ ] 
в базовом варианте. 

Однако для работы в климатических зонах 
с неблагоприятными погодными условиями 
этого бывает недостаточно, поэтому шкафы 
компании ITPROM предусмотрительно снабжены 
специальными системами подогрева и кондиционирования. 
Это делает шкаф более независимым от условий 
внешней среды, поскольку для понижения 
внутренней температуры не используется 
холодный воздух окружающей среды, а включается 
собственная встроенная система кондиционирования. 
Взрывозащищённые антивандальные термошкафы, 
приобретаемые в компании ITPROM, прекрасно 
подходят для эксплуатации в любых странах 
и на любых континентах. Шкаф телекоммуникационный 
напольный [ HTTPS://ITPROM.RU/CATALOG/TERMOSHKAFI_19/ ] - хорошо 
справляется с защитой электро оборудования.";s:4:"CODE";s:26:"termoshkafi_antivandalniye";s:5:"~CODE";s:26:"termoshkafi_antivandalniye";s:6:"XML_ID";s:2:"21";s:7:"~XML_ID";s:2:"21";s:6:"TMP_ID";N;s:7:"~TMP_ID";N;s:14:"DETAIL_PICTURE";N;s:15:"~DETAIL_PICTURE";N;s:15:"SOCNET_GROUP_ID";N;s:16:"~SOCNET_GROUP_ID";N;s:13:"LIST_PAGE_URL";s:9:"/catalog/";s:14:"~LIST_PAGE_URL";s:9:"/catalog/";s:16:"SECTION_PAGE_URL";s:36:"/catalog/termoshkafi_antivandalniye/";s:17:"~SECTION_PAGE_URL";s:36:"/catalog/termoshkafi_antivandalniye/";s:14:"IBLOCK_TYPE_ID";s:7:"catalog";s:15:"~IBLOCK_TYPE_ID";s:7:"catalog";s:11:"IBLOCK_CODE";s:9:"thermobox";s:12:"~IBLOCK_CODE";s:9:"thermobox";s:18:"IBLOCK_EXTERNAL_ID";s:7:"santech";s:19:"~IBLOCK_EXTERNAL_ID";s:7:"santech";s:11:"EXTERNAL_ID";s:2:"21";s:12:"~EXTERNAL_ID";s:2:"21";s:11:"ELEMENT_CNT";s:2:"10";s:12:"~ELEMENT_CNT";s:2:"10";s:16:"IPROPERTY_VALUES";a:18:{s:33:"ELEMENT_DETAIL_PICTURE_FILE_TITLE";s:88:"Антивандальные термошкафы ITProm от производителя";s:32:"ELEMENT_DETAIL_PICTURE_FILE_NAME";s:48:"antivandalnye-termoshkafy-itprom-po-nizkoy-tsene";s:31:"ELEMENT_DETAIL_PICTURE_FILE_ALT";s:78:"Антивандальные термошкафы ITProm с доставкой";s:34:"ELEMENT_PREVIEW_PICTURE_FILE_TITLE";s:105:"картинка Антивандальные термошкафы ITProm от производителя";s:32:"ELEMENT_PREVIEW_PICTURE_FILE_ALT";s:78:"Антивандальные термошкафы ITProm с доставкой";s:33:"ELEMENT_PREVIEW_PICTURE_FILE_NAME";s:48:"antivandalnye-termoshkafy-itprom-po-nizkoy-tsene";s:24:"SECTION_PICTURE_FILE_ALT";s:78:"Антивандальные термошкафы ITProm с доставкой";s:26:"SECTION_PICTURE_FILE_TITLE";s:88:"Антивандальные термошкафы ITProm от производителя";s:25:"SECTION_PICTURE_FILE_NAME";s:48:"antivandalnye-termoshkafy-itprom-po-nizkoy-tsene";s:31:"SECTION_DETAIL_PICTURE_FILE_ALT";s:78:"Антивандальные термошкафы ITProm с доставкой";s:33:"SECTION_DETAIL_PICTURE_FILE_TITLE";s:88:"Антивандальные термошкафы ITProm от производителя";s:32:"SECTION_DETAIL_PICTURE_FILE_NAME";s:48:"antivandalnye-termoshkafy-itprom-po-nizkoy-tsene";s:18:"SECTION_META_TITLE";s:68:"Антивандальные термошкафы ITProm от ITProm";s:21:"SECTION_META_KEYWORDS";s:361:"антивандальные термошкафы itprom, купить антивандальные термошкафы itprom, антивандальные термошкафы itprom цена, антивандальные термошкафы itprom стоимость, антивандальные термошкафы itprom от производителя";s:24:"SECTION_META_DESCRIPTION";s:242:"Купить антивандальные термошкафы itprom от фирмы  ITProm по оптовой цене. Антивандальные термошкафы ITProm с доставкой по Москве и в регионы.";s:18:"ELEMENT_META_TITLE";s:106:"Антивандальные термошкафы ITProm от ITProm: цена, описание, фото";s:21:"ELEMENT_META_KEYWORDS";s:485:"антивандальные термошкафы itprom, купить антивандальные термошкафы itprom, приобрести антивандальные термошкафы itprom, антивандальные термошкафы itprom цена, антивандальные термошкафы itprom стоимость, антивандальные термошкафы itprom от производителя, по ценам от  до , купить, ";s:24:"ELEMENT_META_DESCRIPTION";s:240:"Купить антивандальные термошкафы itprom от ITProm по цене  с доставкой по Москве и регионы. Антивандальные термошкафы ITProm по лучшей цене!";}s:4:"PATH";a:1:{i:0;a:59:{s:2:"ID";s:2:"29";s:3:"~ID";s:2:"29";s:11:"TIMESTAMP_X";s:19:"2015-11-26 11:55:57";s:12:"~TIMESTAMP_X";s:19:"2015-11-26 11:55:57";s:11:"MODIFIED_BY";s:1:"5";s:12:"~MODIFIED_BY";s:1:"5";s:11:"DATE_CREATE";s:19:"2015-08-19 12:29:42";s:12:"~DATE_CREATE";s:19:"2015-08-19 12:29:42";s:10:"CREATED_BY";s:1:"1";s:11:"~CREATED_BY";s:1:"1";s:9:"IBLOCK_ID";s:1:"4";s:10:"~IBLOCK_ID";s:1:"4";s:17:"IBLOCK_SECTION_ID";N;s:18:"~IBLOCK_SECTION_ID";N;s:6:"ACTIVE";s:1:"Y";s:7:"~ACTIVE";s:1:"Y";s:13:"GLOBAL_ACTIVE";s:1:"Y";s:14:"~GLOBAL_ACTIVE";s:1:"Y";s:4:"SORT";s:3:"600";s:5:"~SORT";s:3:"600";s:4:"NAME";s:56:"Антивандальные термошкафы ITProm";s:5:"~NAME";s:56:"Антивандальные термошкафы ITProm";s:7:"PICTURE";s:4:"1126";s:8:"~PICTURE";s:4:"1126";s:11:"LEFT_MARGIN";s:2:"15";s:12:"~LEFT_MARGIN";s:2:"15";s:12:"RIGHT_MARGIN";s:2:"16";s:13:"~RIGHT_MARGIN";s:2:"16";s:11:"DEPTH_LEVEL";s:1:"1";s:12:"~DEPTH_LEVEL";s:1:"1";s:11:"DESCRIPTION";s:4830:"<p>
	<b>Взрывозащищённый шкаф</b> представляет собой цельносварное изделие, предназначенное для расположения в нём такого контрольно-измерительного оборудования, как датчики температуры и давления, регуляторы и преобразователи, а также расходомеры. Это оборудование имеет определённые ограничения и работает в строго заданном узком диапазоне рабочих температур. Особая конструкция такого шкафа позволяет ему бесперебойно функционировать даже при установке в районах с плохими погодными условиями, а также во взрывоопасных зонах. Не стоит оставлять и без внимания&nbsp;<a href="https://itprom.ru/catalog/termoshkafi/">термошкаф уличный</a>, который себя хорошо зарекомендовал.
</p>
<p>
	<b>Взрывозащищённые шкафы</b> специальным образом разработаны для непрерывной эксплуатации на предприятиях, деятельность которых напрямую связана с выпуском газа, нефтяной, химической продукции. Это оборудование изготовлено согласно «Правилам устройства электроустановок» (ПУЭ), а также в соответствии с действующим ГОСТом 12.2.020. Отличительной особенностью таких шкафов является наличие надёжного запирающего устройства, предотвращающего возможность незаконного проникновения внутрь. Помимо этого, такие шкафы проявляют устойчивость к длительному воздействию солнечного излучения, а также защищены от низких температур (до -70°С) посредством нанесённой на их поверхности двухслойной порошковой эмали.
</p>
<h2>Преимущества, которые предоставляет шкаф всепогодный антивандальный</h2>
<p>
	<b>Взрывозащищённый шкаф</b> снабжён корпусом с более толстыми стенками, а также дополнительно содержит металлические петли и замки, что делает его конструкцию очень схожей с современными сейфами. Помимо этого, шкафы данного типа комплектуются теплоизоляционными материалами, защищающими стенки от резких перепадов температур. ИТПром предоставляет <a href="https://itprom.ru/catalog/aksessuary-dlya-termoshkafov/">комплектующие для телекоммуникационных шкафов</a> в базовом варианте.
</p>
<p>
	Однако для работы в климатических зонах с неблагоприятными погодными условиями этого бывает недостаточно, поэтому шкафы компании ITProm предусмотрительно снабжены специальными системами подогрева и кондиционирования. Это делает шкаф более независимым от условий внешней среды, поскольку для понижения внутренней температуры не используется холодный воздух окружающей среды, а включается собственная встроенная система кондиционирования. Взрывозащищённые антивандальные термошкафы, приобретаемые в компании ITProm, прекрасно подходят для эксплуатации в любых странах и на любых континентах. <a href="https://itprom.ru/catalog/termoshkafi_19/">Шкаф телекоммуникационный напольный</a> - хорошо справляется с защитой электро оборудования.
</p>";s:12:"~DESCRIPTION";s:4830:"<p>
	<b>Взрывозащищённый шкаф</b> представляет собой цельносварное изделие, предназначенное для расположения в нём такого контрольно-измерительного оборудования, как датчики температуры и давления, регуляторы и преобразователи, а также расходомеры. Это оборудование имеет определённые ограничения и работает в строго заданном узком диапазоне рабочих температур. Особая конструкция такого шкафа позволяет ему бесперебойно функционировать даже при установке в районах с плохими погодными условиями, а также во взрывоопасных зонах. Не стоит оставлять и без внимания&nbsp;<a href="https://itprom.ru/catalog/termoshkafi/">термошкаф уличный</a>, который себя хорошо зарекомендовал.
</p>
<p>
	<b>Взрывозащищённые шкафы</b> специальным образом разработаны для непрерывной эксплуатации на предприятиях, деятельность которых напрямую связана с выпуском газа, нефтяной, химической продукции. Это оборудование изготовлено согласно «Правилам устройства электроустановок» (ПУЭ), а также в соответствии с действующим ГОСТом 12.2.020. Отличительной особенностью таких шкафов является наличие надёжного запирающего устройства, предотвращающего возможность незаконного проникновения внутрь. Помимо этого, такие шкафы проявляют устойчивость к длительному воздействию солнечного излучения, а также защищены от низких температур (до -70°С) посредством нанесённой на их поверхности двухслойной порошковой эмали.
</p>
<h2>Преимущества, которые предоставляет шкаф всепогодный антивандальный</h2>
<p>
	<b>Взрывозащищённый шкаф</b> снабжён корпусом с более толстыми стенками, а также дополнительно содержит металлические петли и замки, что делает его конструкцию очень схожей с современными сейфами. Помимо этого, шкафы данного типа комплектуются теплоизоляционными материалами, защищающими стенки от резких перепадов температур. ИТПром предоставляет <a href="https://itprom.ru/catalog/aksessuary-dlya-termoshkafov/">комплектующие для телекоммуникационных шкафов</a> в базовом варианте.
</p>
<p>
	Однако для работы в климатических зонах с неблагоприятными погодными условиями этого бывает недостаточно, поэтому шкафы компании ITProm предусмотрительно снабжены специальными системами подогрева и кондиционирования. Это делает шкаф более независимым от условий внешней среды, поскольку для понижения внутренней температуры не используется холодный воздух окружающей среды, а включается собственная встроенная система кондиционирования. Взрывозащищённые антивандальные термошкафы, приобретаемые в компании ITProm, прекрасно подходят для эксплуатации в любых странах и на любых континентах. <a href="https://itprom.ru/catalog/termoshkafi_19/">Шкаф телекоммуникационный напольный</a> - хорошо справляется с защитой электро оборудования.
</p>";s:16:"DESCRIPTION_TYPE";s:4:"html";s:17:"~DESCRIPTION_TYPE";s:4:"html";s:18:"SEARCHABLE_CONTENT";s:4899:"Антивандальные термошкафы ITPROM
Взрывозащищённый шкаф представляет собой 
цельносварное изделие, предназначенное 
для расположения в нём такого контрольно-измерительного 
оборудования, как датчики температуры и 
давления, регуляторы и преобразователи, 
а также расходомеры. Это оборудование имеет 
определённые ограничения и работает в строго 
заданном узком диапазоне рабочих температур. 
Особая конструкция такого шкафа позволяет 
ему бесперебойно функционировать даже 
при установке в районах с плохими погодными 
условиями, а также во взрывоопасных зонах. 
Не стоит оставлять и без внимания&NBSP;термошкаф 
уличный [ HTTPS://ITPROM.RU/CATALOG/TERMOSHKAFI/ ] , который 
себя хорошо зарекомендовал. 

Взрывозащищённые шкафы специальным образом 
разработаны для непрерывной эксплуатации 
на предприятиях, деятельность которых напрямую 
связана с выпуском газа, нефтяной, химической 
продукции. Это оборудование изготовлено 
согласно «Правилам устройства электроустановок» 
(ПУЭ), а также в соответствии с действующим 
ГОСТом 12.2.020. Отличительной особенностью 
таких шкафов является наличие надёжного 
запирающего устройства, предотвращающего 
возможность незаконного проникновения 
внутрь. Помимо этого, такие шкафы проявляют 
устойчивость к длительному воздействию 
солнечного излучения, а также защищены 
от низких температур (до -70°С) посредством 
нанесённой на их поверхности двухслойной 
порошковой эмали. Преимущества, которые 
предоставляет шкаф всепогодный антивандальный 

Взрывозащищённый шкаф снабжён корпусом 
с более толстыми стенками, а также дополнительно 
содержит металлические петли и замки, что 
делает его конструкцию очень схожей с современными 
сейфами. Помимо этого, шкафы данного типа 
комплектуются теплоизоляционными материалами, 
защищающими стенки от резких перепадов 
температур. ИТПром предоставляет комплектующие 
для телекоммуникационных шкафов [ HTTPS://ITPROM.RU/CATALOG/AKSESSUARY-DLYA-TERMOSHKAFOV/ ] 
в базовом варианте. 

Однако для работы в климатических зонах 
с неблагоприятными погодными условиями 
этого бывает недостаточно, поэтому шкафы 
компании ITPROM предусмотрительно снабжены 
специальными системами подогрева и кондиционирования. 
Это делает шкаф более независимым от условий 
внешней среды, поскольку для понижения 
внутренней температуры не используется 
холодный воздух окружающей среды, а включается 
собственная встроенная система кондиционирования. 
Взрывозащищённые антивандальные термошкафы, 
приобретаемые в компании ITPROM, прекрасно 
подходят для эксплуатации в любых странах 
и на любых континентах. Шкаф телекоммуникационный 
напольный [ HTTPS://ITPROM.RU/CATALOG/TERMOSHKAFI_19/ ] - хорошо 
справляется с защитой электро оборудования.";s:19:"~SEARCHABLE_CONTENT";s:4899:"Антивандальные термошкафы ITPROM
Взрывозащищённый шкаф представляет собой 
цельносварное изделие, предназначенное 
для расположения в нём такого контрольно-измерительного 
оборудования, как датчики температуры и 
давления, регуляторы и преобразователи, 
а также расходомеры. Это оборудование имеет 
определённые ограничения и работает в строго 
заданном узком диапазоне рабочих температур. 
Особая конструкция такого шкафа позволяет 
ему бесперебойно функционировать даже 
при установке в районах с плохими погодными 
условиями, а также во взрывоопасных зонах. 
Не стоит оставлять и без внимания&NBSP;термошкаф 
уличный [ HTTPS://ITPROM.RU/CATALOG/TERMOSHKAFI/ ] , который 
себя хорошо зарекомендовал. 

Взрывозащищённые шкафы специальным образом 
разработаны для непрерывной эксплуатации 
на предприятиях, деятельность которых напрямую 
связана с выпуском газа, нефтяной, химической 
продукции. Это оборудование изготовлено 
согласно «Правилам устройства электроустановок» 
(ПУЭ), а также в соответствии с действующим 
ГОСТом 12.2.020. Отличительной особенностью 
таких шкафов является наличие надёжного 
запирающего устройства, предотвращающего 
возможность незаконного проникновения 
внутрь. Помимо этого, такие шкафы проявляют 
устойчивость к длительному воздействию 
солнечного излучения, а также защищены 
от низких температур (до -70°С) посредством 
нанесённой на их поверхности двухслойной 
порошковой эмали. Преимущества, которые 
предоставляет шкаф всепогодный антивандальный 

Взрывозащищённый шкаф снабжён корпусом 
с более толстыми стенками, а также дополнительно 
содержит металлические петли и замки, что 
делает его конструкцию очень схожей с современными 
сейфами. Помимо этого, шкафы данного типа 
комплектуются теплоизоляционными материалами, 
защищающими стенки от резких перепадов 
температур. ИТПром предоставляет комплектующие 
для телекоммуникационных шкафов [ HTTPS://ITPROM.RU/CATALOG/AKSESSUARY-DLYA-TERMOSHKAFOV/ ] 
в базовом варианте. 

Однако для работы в климатических зонах 
с неблагоприятными погодными условиями 
этого бывает недостаточно, поэтому шкафы 
компании ITPROM предусмотрительно снабжены 
специальными системами подогрева и кондиционирования. 
Это делает шкаф более независимым от условий 
внешней среды, поскольку для понижения 
внутренней температуры не используется 
холодный воздух окружающей среды, а включается 
собственная встроенная система кондиционирования. 
Взрывозащищённые антивандальные термошкафы, 
приобретаемые в компании ITPROM, прекрасно 
подходят для эксплуатации в любых странах 
и на любых континентах. Шкаф телекоммуникационный 
напольный [ HTTPS://ITPROM.RU/CATALOG/TERMOSHKAFI_19/ ] - хорошо 
справляется с защитой электро оборудования.";s:4:"CODE";s:26:"termoshkafi_antivandalniye";s:5:"~CODE";s:26:"termoshkafi_antivandalniye";s:6:"XML_ID";s:2:"21";s:7:"~XML_ID";s:2:"21";s:6:"TMP_ID";N;s:7:"~TMP_ID";N;s:14:"DETAIL_PICTURE";N;s:15:"~DETAIL_PICTURE";N;s:15:"SOCNET_GROUP_ID";N;s:16:"~SOCNET_GROUP_ID";N;s:13:"LIST_PAGE_URL";s:9:"/catalog/";s:14:"~LIST_PAGE_URL";s:9:"/catalog/";s:16:"SECTION_PAGE_URL";s:36:"/catalog/termoshkafi_antivandalniye/";s:17:"~SECTION_PAGE_URL";s:36:"/catalog/termoshkafi_antivandalniye/";s:14:"IBLOCK_TYPE_ID";s:7:"catalog";s:15:"~IBLOCK_TYPE_ID";s:7:"catalog";s:11:"IBLOCK_CODE";s:9:"thermobox";s:12:"~IBLOCK_CODE";s:9:"thermobox";s:18:"IBLOCK_EXTERNAL_ID";s:7:"santech";s:19:"~IBLOCK_EXTERNAL_ID";s:7:"santech";s:11:"EXTERNAL_ID";s:2:"21";s:12:"~EXTERNAL_ID";s:2:"21";s:16:"IPROPERTY_VALUES";a:18:{s:33:"ELEMENT_DETAIL_PICTURE_FILE_TITLE";s:88:"Антивандальные термошкафы ITProm от производителя";s:32:"ELEMENT_DETAIL_PICTURE_FILE_NAME";s:48:"antivandalnye-termoshkafy-itprom-po-nizkoy-tsene";s:31:"ELEMENT_DETAIL_PICTURE_FILE_ALT";s:78:"Антивандальные термошкафы ITProm с доставкой";s:34:"ELEMENT_PREVIEW_PICTURE_FILE_TITLE";s:105:"картинка Антивандальные термошкафы ITProm от производителя";s:32:"ELEMENT_PREVIEW_PICTURE_FILE_ALT";s:78:"Антивандальные термошкафы ITProm с доставкой";s:33:"ELEMENT_PREVIEW_PICTURE_FILE_NAME";s:48:"antivandalnye-termoshkafy-itprom-po-nizkoy-tsene";s:24:"SECTION_PICTURE_FILE_ALT";s:78:"Антивандальные термошкафы ITProm с доставкой";s:26:"SECTION_PICTURE_FILE_TITLE";s:88:"Антивандальные термошкафы ITProm от производителя";s:25:"SECTION_PICTURE_FILE_NAME";s:48:"antivandalnye-termoshkafy-itprom-po-nizkoy-tsene";s:31:"SECTION_DETAIL_PICTURE_FILE_ALT";s:78:"Антивандальные термошкафы ITProm с доставкой";s:33:"SECTION_DETAIL_PICTURE_FILE_TITLE";s:88:"Антивандальные термошкафы ITProm от производителя";s:32:"SECTION_DETAIL_PICTURE_FILE_NAME";s:48:"antivandalnye-termoshkafy-itprom-po-nizkoy-tsene";s:18:"SECTION_META_TITLE";s:68:"Антивандальные термошкафы ITProm от ITProm";s:21:"SECTION_META_KEYWORDS";s:361:"антивандальные термошкафы itprom, купить антивандальные термошкафы itprom, антивандальные термошкафы itprom цена, антивандальные термошкафы itprom стоимость, антивандальные термошкафы itprom от производителя";s:24:"SECTION_META_DESCRIPTION";s:242:"Купить антивандальные термошкафы itprom от фирмы  ITProm по оптовой цене. Антивандальные термошкафы ITProm с доставкой по Москве и в регионы.";s:18:"ELEMENT_META_TITLE";s:106:"Антивандальные термошкафы ITProm от ITProm: цена, описание, фото";s:21:"ELEMENT_META_KEYWORDS";s:485:"антивандальные термошкафы itprom, купить антивандальные термошкафы itprom, приобрести антивандальные термошкафы itprom, антивандальные термошкафы itprom цена, антивандальные термошкафы itprom стоимость, антивандальные термошкафы itprom от производителя, по ценам от  до , купить, ";s:24:"ELEMENT_META_DESCRIPTION";s:240:"Купить антивандальные термошкафы itprom от ITProm по цене  с доставкой по Москве и регионы. Антивандальные термошкафы ITProm по лучшей цене!";}}}}}s:18:"templateCachedData";a:2:{s:13:"additionalCSS";s:111:"/bitrix/templates/webfly_san/components/bitrix/catalog/santech1_5/bitrix/catalog.section.list/section/style.css";s:9:"frameMode";b:1;}}}';
return true;
?>