<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001452602523';
$dateexpire = '001488602523';
$ser_content = 'a:2:{s:7:"CONTENT";s:230:"

<style>
	.pheader2 {
		text-align: left;
		font-weight: bold;
		display: block;
		font-size: 1.5em;
		margin: 0 0 0 10px;
		-webkit-margin-before: 0.83em;
		-webkit-margin-after: 0.83em;
		-webkit-margin-end: 0px;
	}
</style>


";s:4:"VARS";a:2:{s:8:"arResult";a:2:{s:14:"SECTIONS_COUNT";i:0;s:7:"SECTION";a:62:{s:2:"ID";s:2:"30";s:3:"~ID";s:2:"30";s:11:"TIMESTAMP_X";s:19:"27.11.2015 17:38:01";s:12:"~TIMESTAMP_X";s:19:"27.11.2015 17:38:01";s:11:"MODIFIED_BY";s:1:"5";s:12:"~MODIFIED_BY";s:1:"5";s:11:"DATE_CREATE";s:19:"19.08.2015 12:29:42";s:12:"~DATE_CREATE";s:19:"19.08.2015 12:29:42";s:10:"CREATED_BY";s:1:"1";s:11:"~CREATED_BY";s:1:"1";s:9:"IBLOCK_ID";s:1:"4";s:10:"~IBLOCK_ID";s:1:"4";s:17:"IBLOCK_SECTION_ID";N;s:18:"~IBLOCK_SECTION_ID";N;s:6:"ACTIVE";s:1:"Y";s:7:"~ACTIVE";s:1:"Y";s:13:"GLOBAL_ACTIVE";s:1:"Y";s:14:"~GLOBAL_ACTIVE";s:1:"Y";s:4:"SORT";s:3:"700";s:5:"~SORT";s:3:"700";s:4:"NAME";s:36:"19&quot; термошкафы ITProm";s:5:"~NAME";s:31:"19" термошкафы ITProm";s:7:"PICTURE";N;s:8:"~PICTURE";N;s:11:"LEFT_MARGIN";s:2:"17";s:12:"~LEFT_MARGIN";s:2:"17";s:12:"RIGHT_MARGIN";s:2:"18";s:13:"~RIGHT_MARGIN";s:2:"18";s:11:"DEPTH_LEVEL";s:1:"1";s:12:"~DEPTH_LEVEL";s:1:"1";s:11:"DESCRIPTION";s:8203:"<p>
 <b>Шкаф телекоммуникационный ITProm</b> специальным образом разработан для того, чтобы размещать внутри них различное кроссовое, телекоммуникационное и электротехническое оборудование. Они обеспечивают надёжную защиту данного оборудования от несанкционированного доступа и использования. Такие шкафы изготовлены в металлическом корпусе и по всей глубине сварены при помощи метода непрерывного шва. Такие шкафы предназначены для обеспечения сохранности и безопасного использования размещённого в них электронного оборудования, как и <a href="https://itprom.ru/catalog/termoshkafi/">всепогодный термошкаф</a>. Они полностью укомплектованы всеми необходимыми системами для их монтажа и имеют в своём комплекте все нужные для этого крепления.
</p>
<h2>
Что собой представляет телекоммуникационный шкаф 19 напольный&nbsp;</h2>
<p>
	 Телекоммуникационный шкаф данного типа предназначен для использования его в условиях, где полностью отсутствуют любые взрывоопасные факторы, а также вещества, способные разъедать металл. Помимо этого, такие шкафы устанавливаются в отдалении от различных источников лучистой энергии, а также от газов, паров и токопроводящей пыли. Телекоммуникационный шкаф имеет разборный каркас, состоящий из боковых панелей, а также передней и задней дверей. Этот шкаф предназначен для размещения в нём преимущественно такого оборудования, которое изготовлено в 19-дюймовом стандарте. Если место установки опасное, то&nbsp;<a href="https://itprom.ru/catalog/termoshkafi_antivandalniye/">шкафы взрывозащищенного исполнения</a> помогут защитить оборудование.<br>
	 Шкаф устанавливается на ровных горизонтальных поверхностях. Допускается использование специальных подставок при его установке. Такое оборудование обладает способностью поддерживать постоянную температуру внутри своей конструкции, благодаря чему обеспечивается сохранность и бесперебойная работа установленного в нём электротехнического оборудования. Благодаря надёжной конструкции и наличию дополнительного полимерного покрытия, такие шкафы имеют длительный срок эксплуатации, не смотря на то, что они постоянно подвержены неблагоприятным воздействиям внешней среды.
</p>
<h2>
Конструктивные особенности, которыми отличается шкаф телекоммуникационный настенный </h2>
<p>
 <b>Настенный телекоммуникационный шкаф</b> примечателен простотой своего монтажа. Он поставляется в полностью собранном виде со всеми необходимыми для установки креплениями и понятной инструкцией. Такие шкафы предназначены для размещения внутри них телекоммуникационного оборудования активного и пассивного типа. Они обладают компактными размерами и очень удобны для размещения в них каких-либо коммутационных устройств. Такие шкафы являются универсальными, поскольку очень легко поддаются монтажу и демонтажу, а также отличаются понятным и продуманным расположением внутреннего оборудования, что обеспечивает к нему лёгкий и быстрый доступ.
</p>
<p>
	 Шкаф имеет прочный металлический корпус, к которому очень герметично прилегает дверца. Это является результатом применения особого высококачественного уплотнителя. Корпус настенного телекоммуникационного шкафа окрашивается двумя слоями серой краски и специальным покрытием на основе полимеров. Наличие вентиляционной системы охлаждения позволяет использовать шкаф данного типа в странах с очень жарким климатом. В то же время наличие особых термоэлементов позволяет без каких-либо затруднений использовать его в регионах, где температура окружающей среды может опускаться до значения -60°С. Не забывайте, чт оможет понадобится <a href="https://itprom.ru/catalog/aksessuary-dlya-termoshkafov/">фурнитура для телекоммуникационных шкафов</a>.
</p>
<h2>
Преимущества, которыми обладает шкаф телекоммуникационный 19 </h2>
<p>
	 Сегодня <b>телекоммуникационные шкафы 19</b>, выпускаемые компанией ITProm, применяются в самых разных сферах промышленности для защиты различного электрооборудования. С их помощью удаётся существенно повысить эффективность работы электротехнического и коммутационного оборудования, а также сделать это оборудование более долговечным. Такие шкафы способны поддерживать заданный в соответствии с параметрами электрооборудования микроклимат, а также обеспечивать таким важным устройствам постоянную защиту от пыли, песка, грязи, воды, снега и иных воздействий, которые могут навредить его работе. Приобретение телекоммуникационных шкафов напольного и настенного типа от компании ITProm является гарантией эффективной и бесперебойной работы Вашего электрооборудования, а, следовательно, и всего Вашего предприятия.
</p>";s:12:"~DESCRIPTION";s:8203:"<p>
 <b>Шкаф телекоммуникационный ITProm</b> специальным образом разработан для того, чтобы размещать внутри них различное кроссовое, телекоммуникационное и электротехническое оборудование. Они обеспечивают надёжную защиту данного оборудования от несанкционированного доступа и использования. Такие шкафы изготовлены в металлическом корпусе и по всей глубине сварены при помощи метода непрерывного шва. Такие шкафы предназначены для обеспечения сохранности и безопасного использования размещённого в них электронного оборудования, как и <a href="https://itprom.ru/catalog/termoshkafi/">всепогодный термошкаф</a>. Они полностью укомплектованы всеми необходимыми системами для их монтажа и имеют в своём комплекте все нужные для этого крепления.
</p>
<h2>
Что собой представляет телекоммуникационный шкаф 19 напольный&nbsp;</h2>
<p>
	 Телекоммуникационный шкаф данного типа предназначен для использования его в условиях, где полностью отсутствуют любые взрывоопасные факторы, а также вещества, способные разъедать металл. Помимо этого, такие шкафы устанавливаются в отдалении от различных источников лучистой энергии, а также от газов, паров и токопроводящей пыли. Телекоммуникационный шкаф имеет разборный каркас, состоящий из боковых панелей, а также передней и задней дверей. Этот шкаф предназначен для размещения в нём преимущественно такого оборудования, которое изготовлено в 19-дюймовом стандарте. Если место установки опасное, то&nbsp;<a href="https://itprom.ru/catalog/termoshkafi_antivandalniye/">шкафы взрывозащищенного исполнения</a> помогут защитить оборудование.<br>
	 Шкаф устанавливается на ровных горизонтальных поверхностях. Допускается использование специальных подставок при его установке. Такое оборудование обладает способностью поддерживать постоянную температуру внутри своей конструкции, благодаря чему обеспечивается сохранность и бесперебойная работа установленного в нём электротехнического оборудования. Благодаря надёжной конструкции и наличию дополнительного полимерного покрытия, такие шкафы имеют длительный срок эксплуатации, не смотря на то, что они постоянно подвержены неблагоприятным воздействиям внешней среды.
</p>
<h2>
Конструктивные особенности, которыми отличается шкаф телекоммуникационный настенный </h2>
<p>
 <b>Настенный телекоммуникационный шкаф</b> примечателен простотой своего монтажа. Он поставляется в полностью собранном виде со всеми необходимыми для установки креплениями и понятной инструкцией. Такие шкафы предназначены для размещения внутри них телекоммуникационного оборудования активного и пассивного типа. Они обладают компактными размерами и очень удобны для размещения в них каких-либо коммутационных устройств. Такие шкафы являются универсальными, поскольку очень легко поддаются монтажу и демонтажу, а также отличаются понятным и продуманным расположением внутреннего оборудования, что обеспечивает к нему лёгкий и быстрый доступ.
</p>
<p>
	 Шкаф имеет прочный металлический корпус, к которому очень герметично прилегает дверца. Это является результатом применения особого высококачественного уплотнителя. Корпус настенного телекоммуникационного шкафа окрашивается двумя слоями серой краски и специальным покрытием на основе полимеров. Наличие вентиляционной системы охлаждения позволяет использовать шкаф данного типа в странах с очень жарким климатом. В то же время наличие особых термоэлементов позволяет без каких-либо затруднений использовать его в регионах, где температура окружающей среды может опускаться до значения -60°С. Не забывайте, чт оможет понадобится <a href="https://itprom.ru/catalog/aksessuary-dlya-termoshkafov/">фурнитура для телекоммуникационных шкафов</a>.
</p>
<h2>
Преимущества, которыми обладает шкаф телекоммуникационный 19 </h2>
<p>
	 Сегодня <b>телекоммуникационные шкафы 19</b>, выпускаемые компанией ITProm, применяются в самых разных сферах промышленности для защиты различного электрооборудования. С их помощью удаётся существенно повысить эффективность работы электротехнического и коммутационного оборудования, а также сделать это оборудование более долговечным. Такие шкафы способны поддерживать заданный в соответствии с параметрами электрооборудования микроклимат, а также обеспечивать таким важным устройствам постоянную защиту от пыли, песка, грязи, воды, снега и иных воздействий, которые могут навредить его работе. Приобретение телекоммуникационных шкафов напольного и настенного типа от компании ITProm является гарантией эффективной и бесперебойной работы Вашего электрооборудования, а, следовательно, и всего Вашего предприятия.
</p>";s:16:"DESCRIPTION_TYPE";s:4:"html";s:17:"~DESCRIPTION_TYPE";s:4:"html";s:18:"SEARCHABLE_CONTENT";s:8285:"19&quot; термошкафы ITPROM
Шкаф телекоммуникационный ITPROM специальным 
образом разработан для того, чтобы размещать 
внутри них различное кроссовое, телекоммуникационное 
и электротехническое оборудование. Они 
обеспечивают надёжную защиту данного оборудования 
от несанкционированного доступа и использования. 
Такие шкафы изготовлены в металлическом 
корпусе и по всей глубине сварены при помощи 
метода непрерывного шва. Такие шкафы предназначены 
для обеспечения сохранности и безопасного 
использования размещённого в них электронного 
оборудования, как и всепогодный термошкаф 
[ HTTPS://ITPROM.RU/CATALOG/TERMOSHKAFI/ ] . Они полностью укомплектованы 
всеми необходимыми системами для их монтажа 
и имеют в своём комплекте все нужные для 
этого крепления. Что собой представляет 
телекоммуникационный шкаф 19 напольный&NBSP; 

Телекоммуникационный шкаф данного типа 
предназначен для использования его в условиях, 
где полностью отсутствуют любые взрывоопасные 
факторы, а также вещества, способные разъедать 
металл. Помимо этого, такие шкафы устанавливаются 
в отдалении от различных источников лучистой 
энергии, а также от газов, паров и токопроводящей 
пыли. Телекоммуникационный шкаф имеет разборный 
каркас, состоящий из боковых панелей, а 
также передней и задней дверей. Этот шкаф 
предназначен для размещения в нём преимущественно 
такого оборудования, которое изготовлено 
в 19-дюймовом стандарте. Если место установки 
опасное, то&NBSP;шкафы взрывозащищенного 
исполнения [ HTTPS://ITPROM.RU/CATALOG/TERMOSHKAFI_ANTIVANDALNIYE/ ] 
помогут защитить оборудование.
Шкаф устанавливается на ровных горизонтальных 
поверхностях. Допускается использование 
специальных подставок при его установке. 
Такое оборудование обладает способностью 
поддерживать постоянную температуру внутри 
своей конструкции, благодаря чему обеспечивается 
сохранность и бесперебойная работа установленного 
в нём электротехнического оборудования. 
Благодаря надёжной конструкции и наличию 
дополнительного полимерного покрытия, 
такие шкафы имеют длительный срок эксплуатации, 
не смотря на то, что они постоянно подвержены 
неблагоприятным воздействиям внешней среды. 
Конструктивные особенности, которыми отличается 
шкаф телекоммуникационный настенный 

Настенный телекоммуникационный шкаф примечателен 
простотой своего монтажа. Он поставляется 
в полностью собранном виде со всеми необходимыми 
для установки креплениями и понятной инструкцией. 
Такие шкафы предназначены для размещения 
внутри них телекоммуникационного оборудования 
активного и пассивного типа. Они обладают 
компактными размерами и очень удобны для 
размещения в них каких-либо коммутационных 
устройств. Такие шкафы являются универсальными, 
поскольку очень легко поддаются монтажу 
и демонтажу, а также отличаются понятным 
и продуманным расположением внутреннего 
оборудования, что обеспечивает к нему лёгкий 
и быстрый доступ. 

Шкаф имеет прочный металлический корпус, 
к которому очень герметично прилегает дверца. 
Это является результатом применения особого 
высококачественного уплотнителя. Корпус 
настенного телекоммуникационного шкафа 
окрашивается двумя слоями серой краски 
и специальным покрытием на основе полимеров. 
Наличие вентиляционной системы охлаждения 
позволяет использовать шкаф данного типа 
в странах с очень жарким климатом. В то же 
время наличие особых термоэлементов позволяет 
без каких-либо затруднений использовать 
его в регионах, где температура окружающей 
среды может опускаться до значения -60°С. 
Не забывайте, чт оможет понадобится фурнитура 
для телекоммуникационных шкафов [ HTTPS://ITPROM.RU/CATALOG/AKSESSUARY-DLYA-TERMOSHKAFOV/ ] 
. Преимущества, которыми обладает шкаф телекоммуникационный 
19 

Сегодня телекоммуникационные шкафы 19, 
выпускаемые компанией ITPROM, применяются 
в самых разных сферах промышленности для 
защиты различного электрооборудования. 
С их помощью удаётся существенно повысить 
эффективность работы электротехнического 
и коммутационного оборудования, а также 
сделать это оборудование более долговечным. 
Такие шкафы способны поддерживать заданный 
в соответствии с параметрами электрооборудования 
микроклимат, а также обеспечивать таким 
важным устройствам постоянную защиту от 
пыли, песка, грязи, воды, снега и иных воздействий, 
которые могут навредить его работе. Приобретение 
телекоммуникационных шкафов напольного 
и настенного типа от компании ITPROM является 
гарантией эффективной и бесперебойной 
работы Вашего электрооборудования, а, следовательно, 
и всего Вашего предприятия.";s:19:"~SEARCHABLE_CONTENT";s:8280:"19" термошкафы ITPROM
Шкаф телекоммуникационный ITPROM специальным 
образом разработан для того, чтобы размещать 
внутри них различное кроссовое, телекоммуникационное 
и электротехническое оборудование. Они 
обеспечивают надёжную защиту данного оборудования 
от несанкционированного доступа и использования. 
Такие шкафы изготовлены в металлическом 
корпусе и по всей глубине сварены при помощи 
метода непрерывного шва. Такие шкафы предназначены 
для обеспечения сохранности и безопасного 
использования размещённого в них электронного 
оборудования, как и всепогодный термошкаф 
[ HTTPS://ITPROM.RU/CATALOG/TERMOSHKAFI/ ] . Они полностью укомплектованы 
всеми необходимыми системами для их монтажа 
и имеют в своём комплекте все нужные для 
этого крепления. Что собой представляет 
телекоммуникационный шкаф 19 напольный&NBSP; 

Телекоммуникационный шкаф данного типа 
предназначен для использования его в условиях, 
где полностью отсутствуют любые взрывоопасные 
факторы, а также вещества, способные разъедать 
металл. Помимо этого, такие шкафы устанавливаются 
в отдалении от различных источников лучистой 
энергии, а также от газов, паров и токопроводящей 
пыли. Телекоммуникационный шкаф имеет разборный 
каркас, состоящий из боковых панелей, а 
также передней и задней дверей. Этот шкаф 
предназначен для размещения в нём преимущественно 
такого оборудования, которое изготовлено 
в 19-дюймовом стандарте. Если место установки 
опасное, то&NBSP;шкафы взрывозащищенного 
исполнения [ HTTPS://ITPROM.RU/CATALOG/TERMOSHKAFI_ANTIVANDALNIYE/ ] 
помогут защитить оборудование.
Шкаф устанавливается на ровных горизонтальных 
поверхностях. Допускается использование 
специальных подставок при его установке. 
Такое оборудование обладает способностью 
поддерживать постоянную температуру внутри 
своей конструкции, благодаря чему обеспечивается 
сохранность и бесперебойная работа установленного 
в нём электротехнического оборудования. 
Благодаря надёжной конструкции и наличию 
дополнительного полимерного покрытия, 
такие шкафы имеют длительный срок эксплуатации, 
не смотря на то, что они постоянно подвержены 
неблагоприятным воздействиям внешней среды. 
Конструктивные особенности, которыми отличается 
шкаф телекоммуникационный настенный 

Настенный телекоммуникационный шкаф примечателен 
простотой своего монтажа. Он поставляется 
в полностью собранном виде со всеми необходимыми 
для установки креплениями и понятной инструкцией. 
Такие шкафы предназначены для размещения 
внутри них телекоммуникационного оборудования 
активного и пассивного типа. Они обладают 
компактными размерами и очень удобны для 
размещения в них каких-либо коммутационных 
устройств. Такие шкафы являются универсальными, 
поскольку очень легко поддаются монтажу 
и демонтажу, а также отличаются понятным 
и продуманным расположением внутреннего 
оборудования, что обеспечивает к нему лёгкий 
и быстрый доступ. 

Шкаф имеет прочный металлический корпус, 
к которому очень герметично прилегает дверца. 
Это является результатом применения особого 
высококачественного уплотнителя. Корпус 
настенного телекоммуникационного шкафа 
окрашивается двумя слоями серой краски 
и специальным покрытием на основе полимеров. 
Наличие вентиляционной системы охлаждения 
позволяет использовать шкаф данного типа 
в странах с очень жарким климатом. В то же 
время наличие особых термоэлементов позволяет 
без каких-либо затруднений использовать 
его в регионах, где температура окружающей 
среды может опускаться до значения -60°С. 
Не забывайте, чт оможет понадобится фурнитура 
для телекоммуникационных шкафов [ HTTPS://ITPROM.RU/CATALOG/AKSESSUARY-DLYA-TERMOSHKAFOV/ ] 
. Преимущества, которыми обладает шкаф телекоммуникационный 
19 

Сегодня телекоммуникационные шкафы 19, 
выпускаемые компанией ITPROM, применяются 
в самых разных сферах промышленности для 
защиты различного электрооборудования. 
С их помощью удаётся существенно повысить 
эффективность работы электротехнического 
и коммутационного оборудования, а также 
сделать это оборудование более долговечным. 
Такие шкафы способны поддерживать заданный 
в соответствии с параметрами электрооборудования 
микроклимат, а также обеспечивать таким 
важным устройствам постоянную защиту от 
пыли, песка, грязи, воды, снега и иных воздействий, 
которые могут навредить его работе. Приобретение 
телекоммуникационных шкафов напольного 
и настенного типа от компании ITPROM является 
гарантией эффективной и бесперебойной 
работы Вашего электрооборудования, а, следовательно, 
и всего Вашего предприятия.";s:4:"CODE";s:14:"termoshkafi_19";s:5:"~CODE";s:14:"termoshkafi_19";s:6:"XML_ID";s:2:"24";s:7:"~XML_ID";s:2:"24";s:6:"TMP_ID";N;s:7:"~TMP_ID";N;s:14:"DETAIL_PICTURE";N;s:15:"~DETAIL_PICTURE";N;s:15:"SOCNET_GROUP_ID";N;s:16:"~SOCNET_GROUP_ID";N;s:13:"LIST_PAGE_URL";s:9:"/catalog/";s:14:"~LIST_PAGE_URL";s:9:"/catalog/";s:16:"SECTION_PAGE_URL";s:24:"/catalog/termoshkafi_19/";s:17:"~SECTION_PAGE_URL";s:24:"/catalog/termoshkafi_19/";s:14:"IBLOCK_TYPE_ID";s:7:"catalog";s:15:"~IBLOCK_TYPE_ID";s:7:"catalog";s:11:"IBLOCK_CODE";s:9:"thermobox";s:12:"~IBLOCK_CODE";s:9:"thermobox";s:18:"IBLOCK_EXTERNAL_ID";s:7:"santech";s:19:"~IBLOCK_EXTERNAL_ID";s:7:"santech";s:11:"EXTERNAL_ID";s:2:"24";s:12:"~EXTERNAL_ID";s:2:"24";s:11:"ELEMENT_CNT";s:1:"2";s:12:"~ELEMENT_CNT";s:1:"2";s:16:"IPROPERTY_VALUES";a:18:{s:33:"ELEMENT_DETAIL_PICTURE_FILE_TITLE";s:68:"19&quot; термошкафы ITProm от производителя";s:32:"ELEMENT_DETAIL_PICTURE_FILE_NAME";s:37:"19-termoshkafy-itprom-po-nizkoy-tsene";s:31:"ELEMENT_DETAIL_PICTURE_FILE_ALT";s:58:"19&quot; термошкафы ITProm с доставкой";s:34:"ELEMENT_PREVIEW_PICTURE_FILE_TITLE";s:85:"картинка 19&quot; термошкафы ITProm от производителя";s:32:"ELEMENT_PREVIEW_PICTURE_FILE_ALT";s:58:"19&quot; термошкафы ITProm с доставкой";s:33:"ELEMENT_PREVIEW_PICTURE_FILE_NAME";s:37:"19-termoshkafy-itprom-po-nizkoy-tsene";s:24:"SECTION_PICTURE_FILE_ALT";s:58:"19&quot; термошкафы ITProm с доставкой";s:26:"SECTION_PICTURE_FILE_TITLE";s:68:"19&quot; термошкафы ITProm от производителя";s:25:"SECTION_PICTURE_FILE_NAME";s:37:"19-termoshkafy-itprom-po-nizkoy-tsene";s:31:"SECTION_DETAIL_PICTURE_FILE_ALT";s:58:"19&quot; термошкафы ITProm с доставкой";s:33:"SECTION_DETAIL_PICTURE_FILE_TITLE";s:68:"19&quot; термошкафы ITProm от производителя";s:32:"SECTION_DETAIL_PICTURE_FILE_NAME";s:37:"19-termoshkafy-itprom-po-nizkoy-tsene";s:18:"SECTION_META_TITLE";s:48:"19&quot; термошкафы ITProm от ITProm";s:21:"SECTION_META_KEYWORDS";s:261:"19&quot; термошкафы itprom, купить 19&quot; термошкафы itprom, 19&quot; термошкафы itprom цена, 19&quot; термошкафы itprom стоимость, 19&quot; термошкафы itprom от производителя";s:24:"SECTION_META_DESCRIPTION";s:202:"Купить 19&quot; термошкафы itprom от фирмы  ITProm по оптовой цене. 19&quot; термошкафы ITProm с доставкой по Москве и в регионы.";s:18:"ELEMENT_META_TITLE";s:86:"19&quot; термошкафы ITProm от ITProm: цена, описание, фото";s:21:"ELEMENT_META_KEYWORDS";s:365:"19&quot; термошкафы itprom, купить 19&quot; термошкафы itprom, приобрести 19&quot; термошкафы itprom, 19&quot; термошкафы itprom цена, 19&quot; термошкафы itprom стоимость, 19&quot; термошкафы itprom от производителя, по ценам от  до , купить, ";s:24:"ELEMENT_META_DESCRIPTION";s:200:"Купить 19&quot; термошкафы itprom от ITProm по цене  с доставкой по Москве и регионы. 19&quot; термошкафы ITProm по лучшей цене!";}s:4:"PATH";a:1:{i:0;a:59:{s:2:"ID";s:2:"30";s:3:"~ID";s:2:"30";s:11:"TIMESTAMP_X";s:19:"2015-11-27 17:38:01";s:12:"~TIMESTAMP_X";s:19:"2015-11-27 17:38:01";s:11:"MODIFIED_BY";s:1:"5";s:12:"~MODIFIED_BY";s:1:"5";s:11:"DATE_CREATE";s:19:"2015-08-19 12:29:42";s:12:"~DATE_CREATE";s:19:"2015-08-19 12:29:42";s:10:"CREATED_BY";s:1:"1";s:11:"~CREATED_BY";s:1:"1";s:9:"IBLOCK_ID";s:1:"4";s:10:"~IBLOCK_ID";s:1:"4";s:17:"IBLOCK_SECTION_ID";N;s:18:"~IBLOCK_SECTION_ID";N;s:6:"ACTIVE";s:1:"Y";s:7:"~ACTIVE";s:1:"Y";s:13:"GLOBAL_ACTIVE";s:1:"Y";s:14:"~GLOBAL_ACTIVE";s:1:"Y";s:4:"SORT";s:3:"700";s:5:"~SORT";s:3:"700";s:4:"NAME";s:36:"19&quot; термошкафы ITProm";s:5:"~NAME";s:31:"19" термошкафы ITProm";s:7:"PICTURE";N;s:8:"~PICTURE";N;s:11:"LEFT_MARGIN";s:2:"17";s:12:"~LEFT_MARGIN";s:2:"17";s:12:"RIGHT_MARGIN";s:2:"18";s:13:"~RIGHT_MARGIN";s:2:"18";s:11:"DEPTH_LEVEL";s:1:"1";s:12:"~DEPTH_LEVEL";s:1:"1";s:11:"DESCRIPTION";s:8203:"<p>
 <b>Шкаф телекоммуникационный ITProm</b> специальным образом разработан для того, чтобы размещать внутри них различное кроссовое, телекоммуникационное и электротехническое оборудование. Они обеспечивают надёжную защиту данного оборудования от несанкционированного доступа и использования. Такие шкафы изготовлены в металлическом корпусе и по всей глубине сварены при помощи метода непрерывного шва. Такие шкафы предназначены для обеспечения сохранности и безопасного использования размещённого в них электронного оборудования, как и <a href="https://itprom.ru/catalog/termoshkafi/">всепогодный термошкаф</a>. Они полностью укомплектованы всеми необходимыми системами для их монтажа и имеют в своём комплекте все нужные для этого крепления.
</p>
<h2>
Что собой представляет телекоммуникационный шкаф 19 напольный&nbsp;</h2>
<p>
	 Телекоммуникационный шкаф данного типа предназначен для использования его в условиях, где полностью отсутствуют любые взрывоопасные факторы, а также вещества, способные разъедать металл. Помимо этого, такие шкафы устанавливаются в отдалении от различных источников лучистой энергии, а также от газов, паров и токопроводящей пыли. Телекоммуникационный шкаф имеет разборный каркас, состоящий из боковых панелей, а также передней и задней дверей. Этот шкаф предназначен для размещения в нём преимущественно такого оборудования, которое изготовлено в 19-дюймовом стандарте. Если место установки опасное, то&nbsp;<a href="https://itprom.ru/catalog/termoshkafi_antivandalniye/">шкафы взрывозащищенного исполнения</a> помогут защитить оборудование.<br>
	 Шкаф устанавливается на ровных горизонтальных поверхностях. Допускается использование специальных подставок при его установке. Такое оборудование обладает способностью поддерживать постоянную температуру внутри своей конструкции, благодаря чему обеспечивается сохранность и бесперебойная работа установленного в нём электротехнического оборудования. Благодаря надёжной конструкции и наличию дополнительного полимерного покрытия, такие шкафы имеют длительный срок эксплуатации, не смотря на то, что они постоянно подвержены неблагоприятным воздействиям внешней среды.
</p>
<h2>
Конструктивные особенности, которыми отличается шкаф телекоммуникационный настенный </h2>
<p>
 <b>Настенный телекоммуникационный шкаф</b> примечателен простотой своего монтажа. Он поставляется в полностью собранном виде со всеми необходимыми для установки креплениями и понятной инструкцией. Такие шкафы предназначены для размещения внутри них телекоммуникационного оборудования активного и пассивного типа. Они обладают компактными размерами и очень удобны для размещения в них каких-либо коммутационных устройств. Такие шкафы являются универсальными, поскольку очень легко поддаются монтажу и демонтажу, а также отличаются понятным и продуманным расположением внутреннего оборудования, что обеспечивает к нему лёгкий и быстрый доступ.
</p>
<p>
	 Шкаф имеет прочный металлический корпус, к которому очень герметично прилегает дверца. Это является результатом применения особого высококачественного уплотнителя. Корпус настенного телекоммуникационного шкафа окрашивается двумя слоями серой краски и специальным покрытием на основе полимеров. Наличие вентиляционной системы охлаждения позволяет использовать шкаф данного типа в странах с очень жарким климатом. В то же время наличие особых термоэлементов позволяет без каких-либо затруднений использовать его в регионах, где температура окружающей среды может опускаться до значения -60°С. Не забывайте, чт оможет понадобится <a href="https://itprom.ru/catalog/aksessuary-dlya-termoshkafov/">фурнитура для телекоммуникационных шкафов</a>.
</p>
<h2>
Преимущества, которыми обладает шкаф телекоммуникационный 19 </h2>
<p>
	 Сегодня <b>телекоммуникационные шкафы 19</b>, выпускаемые компанией ITProm, применяются в самых разных сферах промышленности для защиты различного электрооборудования. С их помощью удаётся существенно повысить эффективность работы электротехнического и коммутационного оборудования, а также сделать это оборудование более долговечным. Такие шкафы способны поддерживать заданный в соответствии с параметрами электрооборудования микроклимат, а также обеспечивать таким важным устройствам постоянную защиту от пыли, песка, грязи, воды, снега и иных воздействий, которые могут навредить его работе. Приобретение телекоммуникационных шкафов напольного и настенного типа от компании ITProm является гарантией эффективной и бесперебойной работы Вашего электрооборудования, а, следовательно, и всего Вашего предприятия.
</p>";s:12:"~DESCRIPTION";s:8203:"<p>
 <b>Шкаф телекоммуникационный ITProm</b> специальным образом разработан для того, чтобы размещать внутри них различное кроссовое, телекоммуникационное и электротехническое оборудование. Они обеспечивают надёжную защиту данного оборудования от несанкционированного доступа и использования. Такие шкафы изготовлены в металлическом корпусе и по всей глубине сварены при помощи метода непрерывного шва. Такие шкафы предназначены для обеспечения сохранности и безопасного использования размещённого в них электронного оборудования, как и <a href="https://itprom.ru/catalog/termoshkafi/">всепогодный термошкаф</a>. Они полностью укомплектованы всеми необходимыми системами для их монтажа и имеют в своём комплекте все нужные для этого крепления.
</p>
<h2>
Что собой представляет телекоммуникационный шкаф 19 напольный&nbsp;</h2>
<p>
	 Телекоммуникационный шкаф данного типа предназначен для использования его в условиях, где полностью отсутствуют любые взрывоопасные факторы, а также вещества, способные разъедать металл. Помимо этого, такие шкафы устанавливаются в отдалении от различных источников лучистой энергии, а также от газов, паров и токопроводящей пыли. Телекоммуникационный шкаф имеет разборный каркас, состоящий из боковых панелей, а также передней и задней дверей. Этот шкаф предназначен для размещения в нём преимущественно такого оборудования, которое изготовлено в 19-дюймовом стандарте. Если место установки опасное, то&nbsp;<a href="https://itprom.ru/catalog/termoshkafi_antivandalniye/">шкафы взрывозащищенного исполнения</a> помогут защитить оборудование.<br>
	 Шкаф устанавливается на ровных горизонтальных поверхностях. Допускается использование специальных подставок при его установке. Такое оборудование обладает способностью поддерживать постоянную температуру внутри своей конструкции, благодаря чему обеспечивается сохранность и бесперебойная работа установленного в нём электротехнического оборудования. Благодаря надёжной конструкции и наличию дополнительного полимерного покрытия, такие шкафы имеют длительный срок эксплуатации, не смотря на то, что они постоянно подвержены неблагоприятным воздействиям внешней среды.
</p>
<h2>
Конструктивные особенности, которыми отличается шкаф телекоммуникационный настенный </h2>
<p>
 <b>Настенный телекоммуникационный шкаф</b> примечателен простотой своего монтажа. Он поставляется в полностью собранном виде со всеми необходимыми для установки креплениями и понятной инструкцией. Такие шкафы предназначены для размещения внутри них телекоммуникационного оборудования активного и пассивного типа. Они обладают компактными размерами и очень удобны для размещения в них каких-либо коммутационных устройств. Такие шкафы являются универсальными, поскольку очень легко поддаются монтажу и демонтажу, а также отличаются понятным и продуманным расположением внутреннего оборудования, что обеспечивает к нему лёгкий и быстрый доступ.
</p>
<p>
	 Шкаф имеет прочный металлический корпус, к которому очень герметично прилегает дверца. Это является результатом применения особого высококачественного уплотнителя. Корпус настенного телекоммуникационного шкафа окрашивается двумя слоями серой краски и специальным покрытием на основе полимеров. Наличие вентиляционной системы охлаждения позволяет использовать шкаф данного типа в странах с очень жарким климатом. В то же время наличие особых термоэлементов позволяет без каких-либо затруднений использовать его в регионах, где температура окружающей среды может опускаться до значения -60°С. Не забывайте, чт оможет понадобится <a href="https://itprom.ru/catalog/aksessuary-dlya-termoshkafov/">фурнитура для телекоммуникационных шкафов</a>.
</p>
<h2>
Преимущества, которыми обладает шкаф телекоммуникационный 19 </h2>
<p>
	 Сегодня <b>телекоммуникационные шкафы 19</b>, выпускаемые компанией ITProm, применяются в самых разных сферах промышленности для защиты различного электрооборудования. С их помощью удаётся существенно повысить эффективность работы электротехнического и коммутационного оборудования, а также сделать это оборудование более долговечным. Такие шкафы способны поддерживать заданный в соответствии с параметрами электрооборудования микроклимат, а также обеспечивать таким важным устройствам постоянную защиту от пыли, песка, грязи, воды, снега и иных воздействий, которые могут навредить его работе. Приобретение телекоммуникационных шкафов напольного и настенного типа от компании ITProm является гарантией эффективной и бесперебойной работы Вашего электрооборудования, а, следовательно, и всего Вашего предприятия.
</p>";s:16:"DESCRIPTION_TYPE";s:4:"html";s:17:"~DESCRIPTION_TYPE";s:4:"html";s:18:"SEARCHABLE_CONTENT";s:8285:"19&quot; термошкафы ITPROM
Шкаф телекоммуникационный ITPROM специальным 
образом разработан для того, чтобы размещать 
внутри них различное кроссовое, телекоммуникационное 
и электротехническое оборудование. Они 
обеспечивают надёжную защиту данного оборудования 
от несанкционированного доступа и использования. 
Такие шкафы изготовлены в металлическом 
корпусе и по всей глубине сварены при помощи 
метода непрерывного шва. Такие шкафы предназначены 
для обеспечения сохранности и безопасного 
использования размещённого в них электронного 
оборудования, как и всепогодный термошкаф 
[ HTTPS://ITPROM.RU/CATALOG/TERMOSHKAFI/ ] . Они полностью укомплектованы 
всеми необходимыми системами для их монтажа 
и имеют в своём комплекте все нужные для 
этого крепления. Что собой представляет 
телекоммуникационный шкаф 19 напольный&NBSP; 

Телекоммуникационный шкаф данного типа 
предназначен для использования его в условиях, 
где полностью отсутствуют любые взрывоопасные 
факторы, а также вещества, способные разъедать 
металл. Помимо этого, такие шкафы устанавливаются 
в отдалении от различных источников лучистой 
энергии, а также от газов, паров и токопроводящей 
пыли. Телекоммуникационный шкаф имеет разборный 
каркас, состоящий из боковых панелей, а 
также передней и задней дверей. Этот шкаф 
предназначен для размещения в нём преимущественно 
такого оборудования, которое изготовлено 
в 19-дюймовом стандарте. Если место установки 
опасное, то&NBSP;шкафы взрывозащищенного 
исполнения [ HTTPS://ITPROM.RU/CATALOG/TERMOSHKAFI_ANTIVANDALNIYE/ ] 
помогут защитить оборудование.
Шкаф устанавливается на ровных горизонтальных 
поверхностях. Допускается использование 
специальных подставок при его установке. 
Такое оборудование обладает способностью 
поддерживать постоянную температуру внутри 
своей конструкции, благодаря чему обеспечивается 
сохранность и бесперебойная работа установленного 
в нём электротехнического оборудования. 
Благодаря надёжной конструкции и наличию 
дополнительного полимерного покрытия, 
такие шкафы имеют длительный срок эксплуатации, 
не смотря на то, что они постоянно подвержены 
неблагоприятным воздействиям внешней среды. 
Конструктивные особенности, которыми отличается 
шкаф телекоммуникационный настенный 

Настенный телекоммуникационный шкаф примечателен 
простотой своего монтажа. Он поставляется 
в полностью собранном виде со всеми необходимыми 
для установки креплениями и понятной инструкцией. 
Такие шкафы предназначены для размещения 
внутри них телекоммуникационного оборудования 
активного и пассивного типа. Они обладают 
компактными размерами и очень удобны для 
размещения в них каких-либо коммутационных 
устройств. Такие шкафы являются универсальными, 
поскольку очень легко поддаются монтажу 
и демонтажу, а также отличаются понятным 
и продуманным расположением внутреннего 
оборудования, что обеспечивает к нему лёгкий 
и быстрый доступ. 

Шкаф имеет прочный металлический корпус, 
к которому очень герметично прилегает дверца. 
Это является результатом применения особого 
высококачественного уплотнителя. Корпус 
настенного телекоммуникационного шкафа 
окрашивается двумя слоями серой краски 
и специальным покрытием на основе полимеров. 
Наличие вентиляционной системы охлаждения 
позволяет использовать шкаф данного типа 
в странах с очень жарким климатом. В то же 
время наличие особых термоэлементов позволяет 
без каких-либо затруднений использовать 
его в регионах, где температура окружающей 
среды может опускаться до значения -60°С. 
Не забывайте, чт оможет понадобится фурнитура 
для телекоммуникационных шкафов [ HTTPS://ITPROM.RU/CATALOG/AKSESSUARY-DLYA-TERMOSHKAFOV/ ] 
. Преимущества, которыми обладает шкаф телекоммуникационный 
19 

Сегодня телекоммуникационные шкафы 19, 
выпускаемые компанией ITPROM, применяются 
в самых разных сферах промышленности для 
защиты различного электрооборудования. 
С их помощью удаётся существенно повысить 
эффективность работы электротехнического 
и коммутационного оборудования, а также 
сделать это оборудование более долговечным. 
Такие шкафы способны поддерживать заданный 
в соответствии с параметрами электрооборудования 
микроклимат, а также обеспечивать таким 
важным устройствам постоянную защиту от 
пыли, песка, грязи, воды, снега и иных воздействий, 
которые могут навредить его работе. Приобретение 
телекоммуникационных шкафов напольного 
и настенного типа от компании ITPROM является 
гарантией эффективной и бесперебойной 
работы Вашего электрооборудования, а, следовательно, 
и всего Вашего предприятия.";s:19:"~SEARCHABLE_CONTENT";s:8280:"19" термошкафы ITPROM
Шкаф телекоммуникационный ITPROM специальным 
образом разработан для того, чтобы размещать 
внутри них различное кроссовое, телекоммуникационное 
и электротехническое оборудование. Они 
обеспечивают надёжную защиту данного оборудования 
от несанкционированного доступа и использования. 
Такие шкафы изготовлены в металлическом 
корпусе и по всей глубине сварены при помощи 
метода непрерывного шва. Такие шкафы предназначены 
для обеспечения сохранности и безопасного 
использования размещённого в них электронного 
оборудования, как и всепогодный термошкаф 
[ HTTPS://ITPROM.RU/CATALOG/TERMOSHKAFI/ ] . Они полностью укомплектованы 
всеми необходимыми системами для их монтажа 
и имеют в своём комплекте все нужные для 
этого крепления. Что собой представляет 
телекоммуникационный шкаф 19 напольный&NBSP; 

Телекоммуникационный шкаф данного типа 
предназначен для использования его в условиях, 
где полностью отсутствуют любые взрывоопасные 
факторы, а также вещества, способные разъедать 
металл. Помимо этого, такие шкафы устанавливаются 
в отдалении от различных источников лучистой 
энергии, а также от газов, паров и токопроводящей 
пыли. Телекоммуникационный шкаф имеет разборный 
каркас, состоящий из боковых панелей, а 
также передней и задней дверей. Этот шкаф 
предназначен для размещения в нём преимущественно 
такого оборудования, которое изготовлено 
в 19-дюймовом стандарте. Если место установки 
опасное, то&NBSP;шкафы взрывозащищенного 
исполнения [ HTTPS://ITPROM.RU/CATALOG/TERMOSHKAFI_ANTIVANDALNIYE/ ] 
помогут защитить оборудование.
Шкаф устанавливается на ровных горизонтальных 
поверхностях. Допускается использование 
специальных подставок при его установке. 
Такое оборудование обладает способностью 
поддерживать постоянную температуру внутри 
своей конструкции, благодаря чему обеспечивается 
сохранность и бесперебойная работа установленного 
в нём электротехнического оборудования. 
Благодаря надёжной конструкции и наличию 
дополнительного полимерного покрытия, 
такие шкафы имеют длительный срок эксплуатации, 
не смотря на то, что они постоянно подвержены 
неблагоприятным воздействиям внешней среды. 
Конструктивные особенности, которыми отличается 
шкаф телекоммуникационный настенный 

Настенный телекоммуникационный шкаф примечателен 
простотой своего монтажа. Он поставляется 
в полностью собранном виде со всеми необходимыми 
для установки креплениями и понятной инструкцией. 
Такие шкафы предназначены для размещения 
внутри них телекоммуникационного оборудования 
активного и пассивного типа. Они обладают 
компактными размерами и очень удобны для 
размещения в них каких-либо коммутационных 
устройств. Такие шкафы являются универсальными, 
поскольку очень легко поддаются монтажу 
и демонтажу, а также отличаются понятным 
и продуманным расположением внутреннего 
оборудования, что обеспечивает к нему лёгкий 
и быстрый доступ. 

Шкаф имеет прочный металлический корпус, 
к которому очень герметично прилегает дверца. 
Это является результатом применения особого 
высококачественного уплотнителя. Корпус 
настенного телекоммуникационного шкафа 
окрашивается двумя слоями серой краски 
и специальным покрытием на основе полимеров. 
Наличие вентиляционной системы охлаждения 
позволяет использовать шкаф данного типа 
в странах с очень жарким климатом. В то же 
время наличие особых термоэлементов позволяет 
без каких-либо затруднений использовать 
его в регионах, где температура окружающей 
среды может опускаться до значения -60°С. 
Не забывайте, чт оможет понадобится фурнитура 
для телекоммуникационных шкафов [ HTTPS://ITPROM.RU/CATALOG/AKSESSUARY-DLYA-TERMOSHKAFOV/ ] 
. Преимущества, которыми обладает шкаф телекоммуникационный 
19 

Сегодня телекоммуникационные шкафы 19, 
выпускаемые компанией ITPROM, применяются 
в самых разных сферах промышленности для 
защиты различного электрооборудования. 
С их помощью удаётся существенно повысить 
эффективность работы электротехнического 
и коммутационного оборудования, а также 
сделать это оборудование более долговечным. 
Такие шкафы способны поддерживать заданный 
в соответствии с параметрами электрооборудования 
микроклимат, а также обеспечивать таким 
важным устройствам постоянную защиту от 
пыли, песка, грязи, воды, снега и иных воздействий, 
которые могут навредить его работе. Приобретение 
телекоммуникационных шкафов напольного 
и настенного типа от компании ITPROM является 
гарантией эффективной и бесперебойной 
работы Вашего электрооборудования, а, следовательно, 
и всего Вашего предприятия.";s:4:"CODE";s:14:"termoshkafi_19";s:5:"~CODE";s:14:"termoshkafi_19";s:6:"XML_ID";s:2:"24";s:7:"~XML_ID";s:2:"24";s:6:"TMP_ID";N;s:7:"~TMP_ID";N;s:14:"DETAIL_PICTURE";N;s:15:"~DETAIL_PICTURE";N;s:15:"SOCNET_GROUP_ID";N;s:16:"~SOCNET_GROUP_ID";N;s:13:"LIST_PAGE_URL";s:9:"/catalog/";s:14:"~LIST_PAGE_URL";s:9:"/catalog/";s:16:"SECTION_PAGE_URL";s:24:"/catalog/termoshkafi_19/";s:17:"~SECTION_PAGE_URL";s:24:"/catalog/termoshkafi_19/";s:14:"IBLOCK_TYPE_ID";s:7:"catalog";s:15:"~IBLOCK_TYPE_ID";s:7:"catalog";s:11:"IBLOCK_CODE";s:9:"thermobox";s:12:"~IBLOCK_CODE";s:9:"thermobox";s:18:"IBLOCK_EXTERNAL_ID";s:7:"santech";s:19:"~IBLOCK_EXTERNAL_ID";s:7:"santech";s:11:"EXTERNAL_ID";s:2:"24";s:12:"~EXTERNAL_ID";s:2:"24";s:16:"IPROPERTY_VALUES";a:18:{s:33:"ELEMENT_DETAIL_PICTURE_FILE_TITLE";s:68:"19&quot; термошкафы ITProm от производителя";s:32:"ELEMENT_DETAIL_PICTURE_FILE_NAME";s:37:"19-termoshkafy-itprom-po-nizkoy-tsene";s:31:"ELEMENT_DETAIL_PICTURE_FILE_ALT";s:58:"19&quot; термошкафы ITProm с доставкой";s:34:"ELEMENT_PREVIEW_PICTURE_FILE_TITLE";s:85:"картинка 19&quot; термошкафы ITProm от производителя";s:32:"ELEMENT_PREVIEW_PICTURE_FILE_ALT";s:58:"19&quot; термошкафы ITProm с доставкой";s:33:"ELEMENT_PREVIEW_PICTURE_FILE_NAME";s:37:"19-termoshkafy-itprom-po-nizkoy-tsene";s:24:"SECTION_PICTURE_FILE_ALT";s:58:"19&quot; термошкафы ITProm с доставкой";s:26:"SECTION_PICTURE_FILE_TITLE";s:68:"19&quot; термошкафы ITProm от производителя";s:25:"SECTION_PICTURE_FILE_NAME";s:37:"19-termoshkafy-itprom-po-nizkoy-tsene";s:31:"SECTION_DETAIL_PICTURE_FILE_ALT";s:58:"19&quot; термошкафы ITProm с доставкой";s:33:"SECTION_DETAIL_PICTURE_FILE_TITLE";s:68:"19&quot; термошкафы ITProm от производителя";s:32:"SECTION_DETAIL_PICTURE_FILE_NAME";s:37:"19-termoshkafy-itprom-po-nizkoy-tsene";s:18:"SECTION_META_TITLE";s:48:"19&quot; термошкафы ITProm от ITProm";s:21:"SECTION_META_KEYWORDS";s:261:"19&quot; термошкафы itprom, купить 19&quot; термошкафы itprom, 19&quot; термошкафы itprom цена, 19&quot; термошкафы itprom стоимость, 19&quot; термошкафы itprom от производителя";s:24:"SECTION_META_DESCRIPTION";s:202:"Купить 19&quot; термошкафы itprom от фирмы  ITProm по оптовой цене. 19&quot; термошкафы ITProm с доставкой по Москве и в регионы.";s:18:"ELEMENT_META_TITLE";s:86:"19&quot; термошкафы ITProm от ITProm: цена, описание, фото";s:21:"ELEMENT_META_KEYWORDS";s:365:"19&quot; термошкафы itprom, купить 19&quot; термошкафы itprom, приобрести 19&quot; термошкафы itprom, 19&quot; термошкафы itprom цена, 19&quot; термошкафы itprom стоимость, 19&quot; термошкафы itprom от производителя, по ценам от  до , купить, ";s:24:"ELEMENT_META_DESCRIPTION";s:200:"Купить 19&quot; термошкафы itprom от ITProm по цене  с доставкой по Москве и регионы. 19&quot; термошкафы ITProm по лучшей цене!";}}}}}s:18:"templateCachedData";a:2:{s:13:"additionalCSS";s:111:"/bitrix/templates/webfly_san/components/bitrix/catalog/santech1_5/bitrix/catalog.section.list/section/style.css";s:9:"frameMode";b:1;}}}';
return true;
?>