<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001452602046';
$dateexpire = '001488602046';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:2:{s:8:"arResult";a:11:{s:12:"FACET_FILTER";b:0;s:5:"COMBO";a:16:{i:0;a:9:{i:95;N;i:96;N;i:97;N;i:99;s:14:"Простая";i:111;s:4:"IP55";i:112;b:0;i:138;b:0;i:1;b:0;s:4:"BASE";N;}i:1;a:9:{i:95;N;i:96;N;i:97;N;i:99;s:14:"Простая";i:111;s:4:"IP55";i:112;N;i:138;b:0;i:1;b:0;s:4:"BASE";N;}i:2;a:9:{i:95;N;i:96;N;i:97;N;i:99;s:6:"Нет";i:111;s:4:"IP66";i:112;N;i:138;b:0;i:1;b:0;s:4:"BASE";N;}i:3;a:9:{i:95;N;i:96;N;i:97;N;i:99;s:6:"Нет";i:111;s:4:"IP69";i:112;N;i:138;b:0;i:1;b:0;s:4:"BASE";N;}i:4;a:9:{i:95;N;i:96;N;i:97;N;i:99;s:6:"Нет";i:111;s:4:"IP65";i:112;N;i:138;b:0;i:1;b:0;s:4:"BASE";N;}i:5;a:9:{i:95;N;i:96;N;i:97;N;i:99;s:6:"Нет";i:111;b:0;i:112;N;i:138;b:0;i:1;b:0;s:4:"BASE";N;}i:6;a:9:{i:95;N;i:96;N;i:97;N;i:99;s:18:"Усиленная";i:111;s:4:"IP54";i:112;N;i:138;b:0;i:1;b:0;s:4:"BASE";N;}i:7;a:9:{i:95;N;i:96;N;i:97;N;i:99;s:14:"Простая";i:111;b:0;i:112;b:0;i:138;b:0;i:1;b:0;s:4:"BASE";N;}i:8;a:9:{i:95;N;i:96;N;i:97;N;i:99;s:14:"Простая";i:111;s:4:"IP66";i:112;N;i:138;b:0;i:1;b:0;s:4:"BASE";N;}i:9;a:9:{i:95;N;i:96;N;i:97;N;i:99;s:14:"Простая";i:111;s:4:"IP69";i:112;N;i:138;b:0;i:1;b:0;s:4:"BASE";N;}i:10;a:9:{i:95;N;i:96;N;i:97;N;i:99;s:14:"Простая";i:111;s:4:"IP65";i:112;N;i:138;b:0;i:1;b:0;s:4:"BASE";N;}i:11;a:9:{i:95;N;i:96;N;i:97;N;i:99;s:14:"Простая";i:111;b:0;i:112;N;i:138;b:0;i:1;b:0;s:4:"BASE";N;}i:12;a:9:{i:95;N;i:96;N;i:97;N;i:99;s:18:"Усиленная";i:111;s:4:"IP66";i:112;N;i:138;b:0;i:1;b:0;s:4:"BASE";N;}i:13;a:9:{i:95;N;i:96;N;i:97;N;i:99;s:18:"Усиленная";i:111;s:4:"IP69";i:112;N;i:138;b:0;i:1;b:0;s:4:"BASE";N;}i:14;a:9:{i:95;N;i:96;N;i:97;N;i:99;s:18:"Усиленная";i:111;s:4:"IP65";i:112;N;i:138;b:0;i:1;b:0;s:4:"BASE";N;}i:15;a:9:{i:95;N;i:96;N;i:97;N;i:99;s:18:"Усиленная";i:111;b:0;i:112;N;i:138;b:0;i:1;b:0;s:4:"BASE";N;}}s:6:"PRICES";a:1:{s:4:"BASE";a:5:{s:2:"ID";i:1;s:5:"TITLE";s:27:"Розничная цена";s:6:"SELECT";s:15:"CATALOG_GROUP_1";s:8:"CAN_VIEW";b:1;s:7:"CAN_BUY";b:1;}}s:14:"PROPERTY_COUNT";i:7;s:16:"PROPERTY_ID_LIST";a:7:{i:0;i:95;i:1;i:96;i:2;i:97;i:3;i:99;i:4;i:111;i:5;i:112;i:6;i:138;}s:20:"SKU_PROPERTY_ID_LIST";a:1:{i:0;i:87;}s:5:"ITEMS";a:8:{i:95;a:11:{s:2:"ID";s:2:"95";s:9:"IBLOCK_ID";s:1:"4";s:4:"CODE";s:5:"WIDTH";s:4:"NAME";s:12:"Ширина";s:13:"PROPERTY_TYPE";s:1:"N";s:9:"USER_TYPE";N;s:18:"USER_TYPE_SETTINGS";N;s:12:"DISPLAY_TYPE";s:1:"A";s:16:"DISPLAY_EXPANDED";N;s:11:"FILTER_HINT";s:0:"";s:6:"VALUES";a:2:{s:3:"MAX";a:3:{s:10:"CONTROL_ID";s:16:"arrFilter_95_MAX";s:12:"CONTROL_NAME";s:16:"arrFilter_95_MAX";s:5:"VALUE";s:4:"1800";}s:3:"MIN";a:3:{s:10:"CONTROL_ID";s:16:"arrFilter_95_MIN";s:12:"CONTROL_NAME";s:16:"arrFilter_95_MIN";s:5:"VALUE";s:3:"300";}}}i:96;a:11:{s:2:"ID";s:2:"96";s:9:"IBLOCK_ID";s:1:"4";s:4:"CODE";s:6:"HEIGHT";s:4:"NAME";s:12:"Высота";s:13:"PROPERTY_TYPE";s:1:"N";s:9:"USER_TYPE";N;s:18:"USER_TYPE_SETTINGS";N;s:12:"DISPLAY_TYPE";s:1:"A";s:16:"DISPLAY_EXPANDED";N;s:11:"FILTER_HINT";s:0:"";s:6:"VALUES";a:2:{s:3:"MAX";a:3:{s:10:"CONTROL_ID";s:16:"arrFilter_96_MAX";s:12:"CONTROL_NAME";s:16:"arrFilter_96_MAX";s:5:"VALUE";s:4:"2200";}s:3:"MIN";a:3:{s:10:"CONTROL_ID";s:16:"arrFilter_96_MIN";s:12:"CONTROL_NAME";s:16:"arrFilter_96_MIN";s:5:"VALUE";s:3:"300";}}}i:97;a:11:{s:2:"ID";s:2:"97";s:9:"IBLOCK_ID";s:1:"4";s:4:"CODE";s:5:"DEPTH";s:4:"NAME";s:14:"Глубина";s:13:"PROPERTY_TYPE";s:1:"N";s:9:"USER_TYPE";N;s:18:"USER_TYPE_SETTINGS";N;s:12:"DISPLAY_TYPE";s:1:"A";s:16:"DISPLAY_EXPANDED";N;s:11:"FILTER_HINT";s:0:"";s:6:"VALUES";a:2:{s:3:"MAX";a:3:{s:10:"CONTROL_ID";s:16:"arrFilter_97_MAX";s:12:"CONTROL_NAME";s:16:"arrFilter_97_MAX";s:5:"VALUE";s:3:"800";}s:3:"MIN";a:3:{s:10:"CONTROL_ID";s:16:"arrFilter_97_MIN";s:12:"CONTROL_NAME";s:16:"arrFilter_97_MIN";s:5:"VALUE";s:3:"150";}}}i:99;a:11:{s:2:"ID";s:2:"99";s:9:"IBLOCK_ID";s:1:"4";s:4:"CODE";s:10:"VENTILACIA";s:4:"NAME";s:20:"Вентиляция";s:13:"PROPERTY_TYPE";s:1:"L";s:9:"USER_TYPE";N;s:18:"USER_TYPE_SETTINGS";N;s:12:"DISPLAY_TYPE";s:1:"F";s:16:"DISPLAY_EXPANDED";N;s:11:"FILTER_HINT";s:0:"";s:6:"VALUES";a:3:{i:163;a:10:{s:10:"CONTROL_ID";s:23:"arrFilter_99_3961824982";s:12:"CONTROL_NAME";s:23:"arrFilter_99_3961824982";s:16:"CONTROL_NAME_ALT";s:12:"arrFilter_99";s:14:"HTML_VALUE_ALT";i:3961824982;s:10:"HTML_VALUE";s:1:"Y";s:5:"VALUE";s:6:"Нет";s:4:"SORT";i:500;s:5:"UPPER";s:6:"НЕТ";s:4:"FLAG";N;s:6:"URL_ID";s:2:"no";}i:130;a:10:{s:10:"CONTROL_ID";s:22:"arrFilter_99_140116777";s:12:"CONTROL_NAME";s:22:"arrFilter_99_140116777";s:16:"CONTROL_NAME_ALT";s:12:"arrFilter_99";s:14:"HTML_VALUE_ALT";i:140116777;s:10:"HTML_VALUE";s:1:"Y";s:5:"VALUE";s:14:"Простая";s:4:"SORT";i:500;s:5:"UPPER";s:14:"ПРОСТАЯ";s:4:"FLAG";N;s:6:"URL_ID";s:8:"prostaya";}i:162;a:10:{s:10:"CONTROL_ID";s:23:"arrFilter_99_2602800704";s:12:"CONTROL_NAME";s:23:"arrFilter_99_2602800704";s:16:"CONTROL_NAME_ALT";s:12:"arrFilter_99";s:14:"HTML_VALUE_ALT";i:2602800704;s:10:"HTML_VALUE";s:1:"Y";s:5:"VALUE";s:18:"Усиленная";s:4:"SORT";i:500;s:5:"UPPER";s:18:"УСИЛЕННАЯ";s:4:"FLAG";N;s:6:"URL_ID";s:10:"usilennaya";}}}i:111;a:11:{s:2:"ID";s:3:"111";s:9:"IBLOCK_ID";s:1:"4";s:4:"CODE";s:8:"IP_CLASS";s:4:"NAME";s:23:"Класс защиты";s:13:"PROPERTY_TYPE";s:1:"L";s:9:"USER_TYPE";N;s:18:"USER_TYPE_SETTINGS";N;s:12:"DISPLAY_TYPE";s:1:"F";s:16:"DISPLAY_EXPANDED";N;s:11:"FILTER_HINT";s:0:"";s:6:"VALUES";a:5:{i:156;a:10:{s:10:"CONTROL_ID";s:24:"arrFilter_111_3076719002";s:12:"CONTROL_NAME";s:24:"arrFilter_111_3076719002";s:16:"CONTROL_NAME_ALT";s:13:"arrFilter_111";s:14:"HTML_VALUE_ALT";i:3076719002;s:10:"HTML_VALUE";s:1:"Y";s:5:"VALUE";s:4:"IP54";s:4:"SORT";i:500;s:5:"UPPER";s:4:"IP54";s:4:"FLAG";N;s:6:"URL_ID";s:4:"ip54";}i:157;a:10:{s:10:"CONTROL_ID";s:24:"arrFilter_111_3227791628";s:12:"CONTROL_NAME";s:24:"arrFilter_111_3227791628";s:16:"CONTROL_NAME_ALT";s:13:"arrFilter_111";s:14:"HTML_VALUE_ALT";i:3227791628;s:10:"HTML_VALUE";s:1:"Y";s:5:"VALUE";s:4:"IP55";s:4:"SORT";i:500;s:5:"UPPER";s:4:"IP55";s:4:"FLAG";N;s:6:"URL_ID";s:4:"ip55";}i:153;a:10:{s:10:"CONTROL_ID";s:24:"arrFilter_111_3339318549";s:12:"CONTROL_NAME";s:24:"arrFilter_111_3339318549";s:16:"CONTROL_NAME_ALT";s:13:"arrFilter_111";s:14:"HTML_VALUE_ALT";i:3339318549;s:10:"HTML_VALUE";s:1:"Y";s:5:"VALUE";s:4:"IP65";s:4:"SORT";i:500;s:5:"UPPER";s:4:"IP65";s:4:"FLAG";N;s:6:"URL_ID";s:4:"ip65";}i:154;a:10:{s:10:"CONTROL_ID";s:24:"arrFilter_111_1500340406";s:12:"CONTROL_NAME";s:24:"arrFilter_111_1500340406";s:16:"CONTROL_NAME_ALT";s:13:"arrFilter_111";s:14:"HTML_VALUE_ALT";i:1500340406;s:10:"HTML_VALUE";s:1:"Y";s:5:"VALUE";s:4:"IP66";s:4:"SORT";i:500;s:5:"UPPER";s:4:"IP66";s:4:"FLAG";N;s:6:"URL_ID";s:4:"ip66";}i:155;a:10:{s:10:"CONTROL_ID";s:23:"arrFilter_111_778719264";s:12:"CONTROL_NAME";s:23:"arrFilter_111_778719264";s:16:"CONTROL_NAME_ALT";s:13:"arrFilter_111";s:14:"HTML_VALUE_ALT";i:778719264;s:10:"HTML_VALUE";s:1:"Y";s:5:"VALUE";s:4:"IP69";s:4:"SORT";i:500;s:5:"UPPER";s:4:"IP69";s:4:"FLAG";N;s:6:"URL_ID";s:4:"ip69";}}}i:112;a:11:{s:2:"ID";s:3:"112";s:9:"IBLOCK_ID";s:1:"4";s:4:"CODE";s:10:"HEAT_POWER";s:4:"NAME";s:46:"Мощность нагревателя (Вт)";s:13:"PROPERTY_TYPE";s:1:"N";s:9:"USER_TYPE";N;s:18:"USER_TYPE_SETTINGS";N;s:12:"DISPLAY_TYPE";s:1:"A";s:16:"DISPLAY_EXPANDED";N;s:11:"FILTER_HINT";s:0:"";s:6:"VALUES";a:2:{s:3:"MAX";a:3:{s:10:"CONTROL_ID";s:17:"arrFilter_112_MAX";s:12:"CONTROL_NAME";s:17:"arrFilter_112_MAX";s:5:"VALUE";s:4:"1200";}s:3:"MIN";a:3:{s:10:"CONTROL_ID";s:17:"arrFilter_112_MIN";s:12:"CONTROL_NAME";s:17:"arrFilter_112_MIN";s:5:"VALUE";s:2:"45";}}}i:138;a:11:{s:2:"ID";s:3:"138";s:9:"IBLOCK_ID";s:1:"4";s:4:"CODE";s:11:"HANDLE_TYPE";s:4:"NAME";s:17:"Тип ручки";s:13:"PROPERTY_TYPE";s:1:"L";s:9:"USER_TYPE";N;s:18:"USER_TYPE_SETTINGS";N;s:12:"DISPLAY_TYPE";s:1:"F";s:16:"DISPLAY_EXPANDED";s:1:"N";s:11:"FILTER_HINT";s:0:"";s:6:"VALUES";a:0:{}}s:4:"BASE";a:8:{s:2:"ID";s:1:"1";s:4:"CODE";s:4:"BASE";s:4:"NAME";s:27:"Розничная цена";s:5:"PRICE";b:1;s:6:"VALUES";a:2:{s:3:"MAX";a:4:{s:10:"CONTROL_ID";s:16:"arrFilter_P1_MAX";s:12:"CONTROL_NAME";s:16:"arrFilter_P1_MAX";s:5:"VALUE";s:7:"2689.85";s:8:"CURRENCY";s:3:"EUR";}s:3:"MIN";a:4:{s:10:"CONTROL_ID";s:16:"arrFilter_P1_MIN";s:12:"CONTROL_NAME";s:16:"arrFilter_P1_MIN";s:5:"VALUE";s:6:"196.00";s:8:"CURRENCY";s:3:"EUR";}}s:10:"ENCODED_ID";s:32:"c4ca4238a0b923820dcc509a6f75849b";s:10:"CURRENCIES";a:1:{s:3:"RUB";s:10:"Рубль";}s:11:"~CURRENCIES";a:2:{s:3:"RUB";s:10:"Рубль";s:3:"EUR";s:8:"Евро";}}}s:10:"CURRENCIES";a:0:{}s:13:"SECTION_TITLE";s:27:"Термошкафы ITProm";s:19:"SECTION_DESCRIPTION";s:387:"<p>
	 Разработку и изготовление систем по климатическому контролю для оборудования, применяемого в условиях агрессивной среды, одной из первых в России начала компания «ITProm». <b>Шкаф всепогодный от «ИТПром»...</b></p>";s:7:"SECTION";a:14:{s:2:"ID";s:2:"16";s:3:"~ID";s:2:"16";s:9:"IBLOCK_ID";s:1:"4";s:10:"~IBLOCK_ID";s:1:"4";s:11:"LEFT_MARGIN";s:1:"1";s:12:"~LEFT_MARGIN";s:1:"1";s:12:"RIGHT_MARGIN";s:2:"14";s:13:"~RIGHT_MARGIN";s:2:"14";s:4:"NAME";s:27:"Термошкафы ITProm";s:5:"~NAME";s:27:"Термошкафы ITProm";s:11:"DESCRIPTION";s:5690:"<p>
	 Разработку и изготовление систем по климатическому контролю для оборудования, применяемого в условиях агрессивной среды, одной из первых в России начала компания «ITProm». <b>Шкаф всепогодный от «ИТПром»</b> создает и поддерживает для расположенного внутри оборудования необходимые температурные параметры. Подобный <a title="шкаф для системы видеонаблюдения" href="https://itprom.ru/catalog/termoshkafi/series-t/">шкаф для системы видеонаблюдения</a>&nbsp;используется во многих сферах промышленности.
</p>
<h2>
Шкаф уличный всепогодный – применение </h2>
<p>
	 Изделия нашли широкое применение в различных сферах коммунального хозяйства и объектах промышленного назначения. Осуществляется поддержание заданного микроклимата и защита от негативного воздействия воды, снега, песка, пыли и прочих агрессивных факторов. <b>Шкаф уличный всепогодный</b> становится незаменимым средством противодействия наружному физическому воздействию, выполняя функции контроля несанкционированного проникновения – актов вандализма и краж. Если же вам нужен&nbsp;<a href="https://itprom.ru/catalog/termoshkafi_antivandalniye/">взрывозащищенный шкаф</a> такие у нас тоже есть.&nbsp;&nbsp;&nbsp;
</p>
<p>
	 Установка и эксплуатация оборудования становится возможной на улице и в помещениях, где отсутствует отопление:
</p>
<ul>
	<li>лестничные проемы;</li>
	<li>хозяйственные помещения;</li>
	<li>чердаки;</li>
	<li>подвалы;</li>
	<li>подъезды.</li>
</ul>
<p>
	 Стабильность работы оборудования обеспечивается в самых сложных условиях окружающей среды шкаф с микроклиматом. Наши клиенты часто заказывают&nbsp;<a href="https://itprom.ru/catalog/termoshkafi_19/">шкаф телекоммуникационный</a> - для защиты оборудования.
</p>
<h2>
Основные характеристики шкафа всепогодного «ITProm»</h2>
<p>
	 Термошкафы российского производителя предназначены для размещения оборудования с большим температурным режимом работы – до + 50-70 градусов C, а также пассивного, не выделяющего тепла или с минимальными показателями теплоотдачи. Модели имеют два основных вида корпуса: металлический и <b>всепогодные пластиковые шкафы</b>.&nbsp;
</p>
<p>
	 В комплект каждого изделия входят:
</p>
<ol>
	<li>Монтажная панель для установки оборудования.</li>
	<li>Электронное термореле или термостат для регулирования температуры, автоматически отключающий нагреватель, когда температура достигает величины, заданной при настройке.</li>
	<li>Клеммы для подключения.</li>
	<li>Din-рейка и торцевой фиксатор для ее крепления.</li>
	<li>Евророзетка.</li>
	<li>Крепление на стену, которое позволяет также монтировать шкаф&nbsp;уличный на столб.</li>
	<li>Торцевой изолятор.</li>
	<li>Гермовводы.</li>
	<li>Клемма заземления.</li>
</ol>
<p>
	 В предлагаемый потребителям ассортимент входят три линейки термошкафов – без системы нагрева и вентиляции, с системой нагрева и <b>шкаф всепогодный с вентиляцией и нагревом</b>.
</p>
<p>
	 Десятилетний опыт успешной работы, наличие сертификатов соответствия требованиям безопасности и европейских стандартов, качество используемых материалов позволяют продукции от ИТПром оставаться в числе лидеров на отечественном рынке.
</p>
<p>
	 Компания может предложить большой выбор аксессуаров:&nbsp;<a href="https://itprom.ru/catalog/aksessuary-dlya-termoshkafov/">комплект крепления шкафа к столбу</a>, крепления на мачту, термостаты.
</p>";s:12:"~DESCRIPTION";s:5690:"<p>
	 Разработку и изготовление систем по климатическому контролю для оборудования, применяемого в условиях агрессивной среды, одной из первых в России начала компания «ITProm». <b>Шкаф всепогодный от «ИТПром»</b> создает и поддерживает для расположенного внутри оборудования необходимые температурные параметры. Подобный <a title="шкаф для системы видеонаблюдения" href="https://itprom.ru/catalog/termoshkafi/series-t/">шкаф для системы видеонаблюдения</a>&nbsp;используется во многих сферах промышленности.
</p>
<h2>
Шкаф уличный всепогодный – применение </h2>
<p>
	 Изделия нашли широкое применение в различных сферах коммунального хозяйства и объектах промышленного назначения. Осуществляется поддержание заданного микроклимата и защита от негативного воздействия воды, снега, песка, пыли и прочих агрессивных факторов. <b>Шкаф уличный всепогодный</b> становится незаменимым средством противодействия наружному физическому воздействию, выполняя функции контроля несанкционированного проникновения – актов вандализма и краж. Если же вам нужен&nbsp;<a href="https://itprom.ru/catalog/termoshkafi_antivandalniye/">взрывозащищенный шкаф</a> такие у нас тоже есть.&nbsp;&nbsp;&nbsp;
</p>
<p>
	 Установка и эксплуатация оборудования становится возможной на улице и в помещениях, где отсутствует отопление:
</p>
<ul>
	<li>лестничные проемы;</li>
	<li>хозяйственные помещения;</li>
	<li>чердаки;</li>
	<li>подвалы;</li>
	<li>подъезды.</li>
</ul>
<p>
	 Стабильность работы оборудования обеспечивается в самых сложных условиях окружающей среды шкаф с микроклиматом. Наши клиенты часто заказывают&nbsp;<a href="https://itprom.ru/catalog/termoshkafi_19/">шкаф телекоммуникационный</a> - для защиты оборудования.
</p>
<h2>
Основные характеристики шкафа всепогодного «ITProm»</h2>
<p>
	 Термошкафы российского производителя предназначены для размещения оборудования с большим температурным режимом работы – до + 50-70 градусов C, а также пассивного, не выделяющего тепла или с минимальными показателями теплоотдачи. Модели имеют два основных вида корпуса: металлический и <b>всепогодные пластиковые шкафы</b>.&nbsp;
</p>
<p>
	 В комплект каждого изделия входят:
</p>
<ol>
	<li>Монтажная панель для установки оборудования.</li>
	<li>Электронное термореле или термостат для регулирования температуры, автоматически отключающий нагреватель, когда температура достигает величины, заданной при настройке.</li>
	<li>Клеммы для подключения.</li>
	<li>Din-рейка и торцевой фиксатор для ее крепления.</li>
	<li>Евророзетка.</li>
	<li>Крепление на стену, которое позволяет также монтировать шкаф&nbsp;уличный на столб.</li>
	<li>Торцевой изолятор.</li>
	<li>Гермовводы.</li>
	<li>Клемма заземления.</li>
</ol>
<p>
	 В предлагаемый потребителям ассортимент входят три линейки термошкафов – без системы нагрева и вентиляции, с системой нагрева и <b>шкаф всепогодный с вентиляцией и нагревом</b>.
</p>
<p>
	 Десятилетний опыт успешной работы, наличие сертификатов соответствия требованиям безопасности и европейских стандартов, качество используемых материалов позволяют продукции от ИТПром оставаться в числе лидеров на отечественном рынке.
</p>
<p>
	 Компания может предложить большой выбор аксессуаров:&nbsp;<a href="https://itprom.ru/catalog/aksessuary-dlya-termoshkafov/">комплект крепления шкафа к столбу</a>, крепления на мачту, термостаты.
</p>";s:16:"DESCRIPTION_TYPE";s:4:"html";s:17:"~DESCRIPTION_TYPE";s:4:"html";}}s:18:"templateCachedData";a:0:{}}}';
return true;
?>